Парламент не поддерживает поправку, дающую свободу Тимошенко
Сегодня Парламент Украины в ходе внесения поправок в Уголовно-Процессуальный кодекс отклонил попытку отменить статью, согласно которой была осуждена лидер оппозиции, Юлия Тимошенко.
Поправка, которая привела бы к освобождению находящейся в тюрьме бывшего премьер-министра, была отклонена во время второго чтения законопроекта о смягчении приговоров за экономические правонарушения.
В октябре Тимошенко была приговорена к семи годам тюрьмы за подписание газовой сделки с Россией, которая была признана невыгодной.
Приговор еще не окончательный; суд рассмотрит апелляцию Тимошенко в декабре.
Тимошенко утверждает, что приговор является политической местью режима; на Западе процесс также заподозрили в предвзятости.
Предложение отменить Статью 365 Уголовно-Процессуального кодекса, согласно которой бывший премьер-министр была осуждена, было поддержано 147 членами Парламента.
Для его ратификации потребовалось бы 226 голосов.
Победа Ливии
В истории освобождения, или восстания, Ливии уже есть проигравшие.
Муаммар Каддафи погребен где-то в пустыне. Без него война закончилась.
Настало время определить победителей.
Как правило, в стране побеждают исламисты; вопрос в том, умеренные они или радикальные.
Переходное правительство объявило себя последователем обычного закона Шариата, о котором мы уже слышали.
Ливия станет страной без преступности, поскольку наказание за кражу - отсечение руки.
Женщины могут забыть об эмансипации; потенциальные вероотступники будут казнены; и т.д.
Вместо диктатора общество, состоящее из соперничающих кланов, будет объединено Кораном.
В Ливии будет порядок, который мы не можем себе представить, и который вряд ли бы пожелали себе.
Как бы то ни было, наш образ жизни не является ни единственным в своем роде, ни лучшим и скорее всего не подошел бы, например, населению Ливии.
По сути, удивительно, что исламские боевики приняли помощь от неверующих.
Их единственное оправдание - то, что по их мнению, налетами НАТО руководил не американский генерал, а Аллах, величие которого они прославляли после каждого удара.
И если в Ливии искать победителей, Запад не входит в их число.
Мы участвовали в перестрелках, служили Исламу, и наши политики избавились от диктатора, их политического союзника, без каких-либо гарантий выгоды.
Учитывая недавний печальный опыт с Афганистаном и Ираком, мы решили отказаться от военной оккупации Ливии.
Местному населению, таким образом, не нужно беспокоиться об изгнании "крестоносцев".
Хотя без оккупации получат ли нефтяные компании черное золото Ливии практически за бесценок?
Скорее всего, не получат. И Запад тогда наконец-то сможет кичиться бескорыстной защитой гражданских прав.
Если только последователи Шариата не положат этому конец.
Начинается новая волна Кризиса
Франция и остальная Европа в настоящее время - в центре внимания инвесторов.
Статистический шторм пронесся над Европой во вторник.
Отдельные страны обнародовали данные о ВВП в 3 квартале.
В сравнении с предыдущим кварталом чешская экономика находилась в состоянии застоя, Германия и Франция демонстрируют рост.
И все же долговой рынок сегодня бьет рекорды.
Инвесторы уже смотрят не только в сторону Италии; теперь они сфокусировались на Испании, Франции, Австрии и других странах.
Статистические бюро стран Еврозоны в Германии, Чешской республике и некоторых других странах обнародовали свои предварительные оценки экономического развития в третьем квартале.
ВВП Германии вырос на ожидаемые 0.5%; Франции - на 0.4%.
Обе страны также скорректировали данные по второму кварталу, в котором у Германии дела шли лучше, чем ожидалось (рост на 0.3% вместо изначальных 0.1%). Франция сообщила о небольшом снижении, на 0.1% (изначальная информация предполагала стагнацию).
В третьем квартале этого года чешская экономика показала предварительный рост в размере 1.5%.
Однако по сравнению с предыдущим кварталом ВВП находился в состоянии застоя. Согласно Чешскому статистическому бюро, это подтвердило тенденцию постепенного замедления экономического роста.
Результаты оказались хуже, чем прогнозировали аналитики.
Ключевые события:
В третьем квартале этого года чешская экономика показала предварительный рост в размере 1.5%; однако она находилась в состоянии застоя по сравнению с предыдущим кварталом.
Основываясь на предварительных и сезонных данных, в третьем квартале экономика Германии выросла на 0.5%.
С июля по сентябрь экономика как Еврозоны, так и Европейского союза продемонстрировала рост по сравнению с предыдущим кварталом на 0.2%, что совпадает с прогнозами аналитиков.
Экономика Греции продемонстрировала предварительное снижение на 5.2%.
Доходность ее 10-летних облигаций составляет 28.45%.
Доходность как итальянских, так и испанских облигаций приближается к критической отметке.
Даже Австрия, Нидерланды, Франция и Бельгия и т.д. начинают испытывать трудности.
Несмотря на то, что ситуация в регионе ухудшается, доходность чешских 1-летних облигаций остается около 4%.
В Германии поговаривают, что ЕЦБ - последний кредитор, который может спасти ситуацию.
Сборная Чехии прошла отбор в ЕВРО.
В Черногории они победили со счетом 1:0 и празднуют неожиданный денежный приз в 200 миллионов.
Национальная команда успешно справилась с самой сложной задачей сезона!
Благодаря великолепному Чеху и красивому голу Петра Йирачека они победили со счетом 1:0.
Во втором тайме чешской команде посчастливилось сохранить значительное преимущество после домашнего ответного матча, и она снова примет участие в Европейском чемпионате.
IHNED.cz наблюдал за ходом матча и составил подробный отчет.
Практически ничего примечательного в первом тайме и большая удача во втором.
Чешская национальная сборная, отчасти из-за поражения команды в конце; великий Чех; и героический Йирачек; выиграла 1:0 в Черногории и празднует выход в Чемпионат Европы.
Превосходная оборона чешской команды позволила команде Черногории создать опасные моменты только во второй половине игры.
Дамьянович и Вучинич стали самой неудачной парой матча после того, как упустили две великолепные возможности.
Великолепный Петр Чех - одна из причин того, что чешская национальная сборная не пропустит Чемпионат Европы в следующем году. А чешский футбол тем самым заработает около 200 миллионов чешских крон.
С первых минут игра была очень напряженной.
Обе команды испытывали трудности с проведением комбинаций; игра большую часть времени шла в центре поля.
Это также объясняет отсутствие давления со стороны команды хозяев в первом тайме. Дальние удары за линию обороны аккуратно перехватывались чешскими защитниками.
Иранские студенты готовы умереть за ядерную программу своей страны.
Они создали живой щит.
Несколько сотен студентов университета создали живой щит вокруг атомной электростанции в Иране.
Тем самым они хотят выразить свою поддержку ядерной программы своей страны перед лицом возможной атаки со стороны Израиля.
Во вторник в полдень за молитвами студентов перед входом в здание последовал молебен о гибели как США, так и Израиля.
В Исфахане, Иран, несколько сотен студентов университетов создали живой щит вокруг Исфаханского завода по обогащению урана.
Таким образом они продемонстрировали готовность защитить ядерную программу своей страны ценой собственной жизни.
В своем последнем отчете Международное агентство по ядерной энергии (МАГАТЭ) указало, что все свидетельствует о том, что Иран не оставил попытки получить ядерное оружие.
Возможная атака на ядерные объекты в Иране обсуждалась в Израиле.
Во вторник в полдень за молитвами студентов перед входом на Исфаханский завод по обогащению урана последовал молебен о гибели как США, так и Израиля.
В случае атаки, нацеленной на максимальную парализацию иранской ядерной программы, целями будут, согласно израильской прессе, установки как в Исфахане, так и в Натанзе, где осуществляется обогащение урана.
Питание детей, страдающих от ожирения: Никакого завтрака и колбаса на ужин
Более трети детей в возрасте от 9 до 13 лет весят больше нормы; в то время как 9% школьников имеют лишний вес, 5% страдают от ожирения.
Согласно последнему исследованию, дети, страдающие от ожирения, обычно происходят из семей, ведущих нездоровый образ жизни.
Мы снова видим важность окружения и моделей поведения, сопутствующих человеку, для его или ее здорового развития.
К примеру, колбаса появляется на столах детей, страдающих от ожирения, почти в два раза чаще, чем в семьях с детьми, имеющими нормальный вес.
Более 19% детей, страдающих от ожирения, ели на ужин картофель фри накануне опроса, относящегося к образовательному мероприятию под названием Ожирение - это не случайность.
Более того, семьи детей, страдающих от ожирения, не занимаются спортом. Это, однако, касается большей части семей современных школьников - только 15% детей сказали, что их родители находят время для занятий спортом как минимум раз в неделю.
Исследование проводилось среди 900 детей.
Исследование проводилось в конце прошлого учебного года; в нем участвовали почти 900 учеников начальных классов по всей Богемии.
Мероприятие Ожирение - это не случайность проводилось второй год подряд, при поддержке страховой компании Všeobecná zdravotní pojišťovna и компании Unilever.
К настоящему времени к проекту присоединились более 12 тысяч школьников-учащихся 4 - 8 классов.
Правильное питание и достаточная спортивная нагрузка являются основными определяющими факторами, вызывающими стремительно растущее число детей, которые страдают либо от излишнего веса, либо от ожирения.
"Например, только половина опрошенных сказали, что они едят пять раз в день, по схеме завтрак-перекус-ланч-перекус-ужин, а ведь это одно из непременных условий правильного питания", говорится в одном из выводов исследования.
Никакого ланча и колбаса по вечерам
Эксперты предупреждают, что для здорового развития важны даже такие относительные детали, как постоянное время семейного завтрака.
В Чешской республике только 23% семей школьников завтракают вместе.
В большинстве семей все завтракают по отдельности.
Худшим открытием стало то, что в каждой десятой семье люди вообще не завтракают.
И все же завтрак - основа правильного дневного рациона.
Исследование показало, что жареная пища чаще употребляется в семьях с детьми, страдающими от ожирения.
Почти каждый - независимо от веса - пьет сладкие прохладительные напитки каждый день (70%).
Хотя более 40% детей регулярно занимаются спортом, эта цифра снижается более чем вдвое - до 15% - когда речь заходит об их родителях.
Составьте собственное меню.
В другой части исследования отобранным детям (204 мальчика и 172 девочки из 13 школ) было предложено составить свое собственное меню, исходя из предложенных продуктов и основываясь на своих вкусах и предпочтениях.
"Предпочтения в еде у чешских детей в возрасте 12-15 лет далеки от идеала в том, что касается здорового питания".
Их любимая еда включает в себя большое количество мучных, мясных и сладких блюд.
"Особенную тревогу вызывает большая популярность сладких прохладительных напитков", говорится в заключительной части исследования.
В качестве основного обеденного блюда паста победила птицу с небольшим перевесом.
Однако дети практически не проявили интереса к бобовым, рыбным и овощным блюдам.
Стремление к здоровому образу жизни
Исследование также показало, что дети готовы менять свои привычки в еде при условии, что им будет предоставлена соответствующая информация.
"Многие участники контрольной группы исследования продемонстрировали значительный сдвиг предпочтений в сторону здоровой пищи, когда заполняли анкету после завершения лекции Ожирение - это не случайность", говорится в итогах проекта.
Это было особенно заметно, например, в случае сладких прохладительных напитков - больше детей стали предпочитать им просто воду.
Вдобавок в качестве основного блюда дети чаще отмечали птицу и рыбу, ограничивая количество сладких блюд и выпечки.
Стилист должен также быть хорошим психологом, утверждают профессионалы
В первой статье о тренингах для стилистов я посетовал на объем информации на вводных занятиях.
Я понятия не имел, что будет дальше.
Лекции трех экспертов в этой области; советы по выбору одежды для нестандартных фигур; и семинар о том, как все это работает в реальной жизни.
Дальше - больше.
Чем ближе мы к заключительному экзамену, тем больше информации и практических заданий нас ожидает.
Тренинг проходит каждую субботу и воскресенье, но он действительно насыщен информацией.
На этот раз с Аленкой, директором, (на курсе нет ни одного мужчины) мы обсудили, как одеть женщину, чье тело не является идеально симметричным.
Большинство женщин не полностью симметричны.
У одной короткая шея, у другой мальчишеская фигура без надлежащих форм, еще одна весит больше нормы.
Стилист должен знать, как зрительно уменьшить широкие плечи, удлинить шею или добавить недостающие объемы.
Нам дали советы, как подчеркнуть фигуру таких женщин, как Дженнифер Лопес, т.е. обладательниц более пышной груди и бедер и узкой талии, и при этом не одеть их слишком вызывающе.
Например, если разница в объеме талии и бедер настолько велика, что нельзя подобрать юбку или брюки, стоит иметь хотя бы одну вещь, сшитую на заказ.
Вы явно не пожалеете о вложенных средствах, поскольку идеально сидящая одежда бесценна.
В юбке, сшитой на заказ, вы будете чувствовать себя гораздо лучше, чем в той, которая постоянно съезжает, закатывается, обнажает талию и т.д.
Обладательницы мальчишеских фигур, с другой стороны, могут носить одежду с рюшами, аппликацией, вышивкой или складками.
Учитывая изобилие подобной информации и типов фигур, я рад, что у меня есть целая неделя, чтобы все это осознать.
И все же, боюсь, это слишком много, учитывая домашнее задание, которое мы получили.
Каждому участнику курсов нужно было придумать два наряда для какой-либо знаменитости: на день и на вечер.
Мы должны учесть их современный внешний вид, их стиль в одежде и тип фигуры.
Мне предстоит одеть Миранду Керр, которую вы можете знать по рекламным кампаниям Victoria's Secret.
Я радуюсь про себя, потому что ее одеть гораздо проще, чем, скажем, Бритни Спирс, Кристину Агилеру, которая недавно поправилась на тонну (пожалуйста, имейте в виду, что я преувеличиваю), или совсем молодую Селену Гомес.
Мы должны вырезать одежду из журналов или находить ее в интернете, распечатывать и обрабатывать с помощью графических программ.
Мудборд - так называется результат работы - тогда отражает наш собственный стиль и отношение к графическому изображению.
Важно держать в голове графическую составляющую стиля.
Стилист не просто одевает реальных людей, но создает продуктовые страницы в журналах (основываясь на особых указаниях, например, модные сумки, пальто и т.д.).
Это то, о чем нам рассказывал стилист и дизайнер Марио Каменик.
Но это было только в воскресенье.
Стилисту нужны общие знания
Субботнюю лекцию, насыщенную информацией о типах фигур, оживили трое гостей - специалистов в этой области.
Стилист, Хонза Покорны; модный дизайнер, Якуб Поланка; и модный фотограф Бен Ренч.
Якуб напомнил нам, что мода - это иллюзия и стилист должен использовать данный факт.
Хороший стилист умеет один предмет одежды использовать по-разному.
В данном случае разнообразие - ключ к успеху.
Например, пальто-тренч можно носить обычным образом, поверх джинсов и футболки, как пальто; но его также можно носить на голое тело, без застежек, как платье.
Другая возможность - закатать рукава или поднять воротник, и весь образ полностью меняется.
"Поиграйте с ним", подчеркнул он.
Как бы то ни было, я больше всего оценил следующий совет: "Для вашей работы вы должны идеально знать правила".
Затем можете начинать их нарушать,' сказал нам Якуб.
Здесь я наконец понял, зачем мы зубрим все определения и правила, что сочетать с чем и почему, тогда как в модных журналах мы часто видим совсем другое.
Не говоря о модных показах.
От Бена, фотографа, я узнал, что у стилиста наготове должно быть больше вариантов нарядов, чем количество фотографий, которые ему нужно сделать.
Так, для модного обзора на десяти страницах (эквивалентно десяти нарядам) я должен быть готов создать как минимум пятнадцать образов.
Теперь я также знаю, что на картинке предмет одежды часто выглядит и работает в сочетании с другими совсем не так, как в реальности.
Мы должны иметь это в виду, когда создаем образ.
Хонза Покорны подтвердил, что часто имидж и стиль - половина успеха.
Просто взгляните на Мадонну, которая не обладает поразительным вокалом, но ее имидж и маркетинг превратили ее в мировую звезду.
Отношение к услугам стилистов в Чешской республике - по-прежнему довольно прохладное.
Даже известные люди часто считают это лишним (и верят, что достаточно быть специалистом в чем-то, а то, как они выглядят - вторично).
И если кто-то наконец позволяет нам создать их стиль, мы должны ожидать, что они назовут нам другой (меньше) размер, чем тот, который они действительно носят.
Затем мы обращаемся к Google и выясняем, не писали ли таблоиды что-нибудь о том, что какая-то знаменитость потолстела/похудела и т.д.
В воскресенье Хонза и Марио делали акцент на том, что для стилиста недостаточно разбираться в моде и быть в состоянии подобрать наряд.
Наша работа в основном состоит из общения с людьми, которых мы одеваем; поэтому важно быть хорошим психологом.
Чтобы уметь оценивать людей, не потворствовать им и придерживаться своего мнения.
"Если менеджер просит вас просмотреть ее одежду и добавить несколько красивых вещей, вы не можете выбросить весь ее гардероб, сказав ей о том, что ее одежда ужасна".
"Найдите хотя бы несколько вещей, которые вы можете похвалить, и посоветуйте, что можно носить вместе с ними" говорит Марио.
Он также показал нам, что конкретно должна вмещать рабочая сумка.
Это сумка, которую вы повязываете вокруг талии, чтобы носить все необходимое.
Помимо очевидных вещей, таких как ножницы, липкий ролик или английские булавки, в нем должна быть нейлоновая нить (стилисты используют ее при съемках некоторых предметов, например, сумок или шляп), специальные клипсы для скрепления ткани на спине в случае, если одежда слишком велика (булавки и похожие предметы запрещены, поскольку они портят одежду) или набор для шитья.
Чтобы отвлечься от лекций и получить какой-то практический опыт, мы научились правильно делать накладки на подошвы туфель.
Даже во время съемок в студии, где пол гладкий, подошвы могут получить повреждения - не говоря о съемках на улице.
И вот мы занялись поклейкой.
Вы не должны касаться туфель ножницами, чтобы не испортить их.
Это требует настоящего мастерства.
Мне было приятно, что Марио похвалил мою работу.
Упомянутые навыки не пришлись мне по душе.
Это только часть того, что мы услышали за время второй части курсов выходного дня.
Я начинаю понимать, что быть профессиональным стилистом не так уж легко, что бы ни говорили.
V Need for Speed: Побег происходит в Америке.
Обзор
То, что должно было быть беззаботной прогулкой, превратилось в рутинную утреннюю поездку на работу из-за серии совершенно неуместных и небрежных ошибок.
Амбиции до определенной степени были удовлетворены, но это неважно, поскольку никто явно не хотел делать лишнюю работу.
До выхода с новой версией с подзаголовком "Побег" связывали большие надежды.
Ожидалось, что она сдвинет предыдущие серии Need For Speed в новом направлении; демонстрационные версии свидетельствовали о том, что игра займет достойное место в жанре гоночных игр.
Нам было любопытно увидеть части игры, где главный герой выходит из машины и бежит.
Как это часто бывает с NFS, в итоге многое отличается от того, чего мы ожидали.
Игра представляет собой довольно неплохую аркадную гонку, но общее впечатление портят несколько ненужных ошибок, которые присутствуют в этой серии игр уже несколько лет.
А значит, в действительности это не ошибки, а проявление необъяснимой лени разработчиков.
Приключение начинается очень хорошо.
Вы становитесь частью истории, главный герой которой, Джек, решает решить какие-то личные проблемы с помощью участия в незаконной гонке через Америку.
Вы садитесь в машину на западном побережье, в Сан-Франциско, и ваша задача - первым добраться до Нью-Йорка.
У этой задумки несколько интересных особенностей.
Маршрут состоит из десяти этапов, разделенных на более чем пятьдесят гонок.
Это значит, что каждая гонка проходит по своему маршруту, отдельные этапы проходят в разнообразном и интересном окружении.
Поэтому нет ощущения, что в игре все время происходит одно и то же.
Несмотря на то, что графика находится на том же уровне, что и в предыдущих частях серии, на некоторые трассы приятно смотреть.
И все же игра не вызывает сильных эмоций.
Хотя вести машину через пустыню, по осенним пригородам или высоко в заснеженных горах очень приятно.
К тому же, гонки время от времени оживляет необычная деталь.
Например, в пустыне вы попадаете в песчаную бурю, значительно снижающую видимость.
С другой стороны, в горах нужно быть осторожным, чтобы не попасть под лавину.
Отдельные гонки довольно хорошо упорядочены.
Есть всего несколько разновидностей, но этого достаточно.
Какое-то время вы пытаетесь обогнать несколько соперников (по существу обычная гонка); затем вы пытаетесь улучшить время (стандартная гонка с секундомером); или вы соревнуетесь с одним противником.
Помимо всего прочего вы время от времени натыкаетесь на полицию, которая еще больше усложняет вашу задачу.
Компоненты снаружи машины - новые.
Это просто интерактивная анимация, где большую часть времени Джек от кого-то убегает и вы должны ему помогать, нажимая на нужные кнопки в нужное время.
Ничего сложного.
Хотя и удивительно, что этих фрагментов гораздо меньше, чем вы могли бы ожидать (всего три, чтобы быть точным).
На самом деле оказывается, что для игры это хорошо, потому что это свойство не надоедает; учитывая все вышесказанное, это одна из вещей, которые делают игру занимательнее.
Гоночная модель идет по следам предыдущих моделей.
Это означает, что она больше не представляет собой что-то особенное, но это нельзя считать недостатком.
Если вы ищете имитацию реальной жизни, вам придется поискать в другом месте.
И все же эта модель вождения очень подходит для динамичных гонок, хотя на рынке можно найти более хорошие варианты.
Пока все очень хорошо.
Однако через какое-то время начинаются проблемы.
В отличие от модели вождения, модель столкновений не так хороша.
От такой игры не ожидаешь сложных преобразований и столкновений, но если вы понятия не имеете перед столкновением с объектом, как поведет себя ваша машина, что-то не так.
Обычно, обгоняя или проезжая мимо машин в плотном потоке, вы иногда слегка касаетесь другой машины. И все же иногда в практически аналогичной ситуации ваша машина начинает бешено раскручиваться.
Или вдребезги разбивалась.
Это не так уж важно благодаря системе перезапуска, но этого достаточно, чтобы испортить веселье.
Перезапуски устроены так, что если вы разбиваетесь или далеко уходите с трассы, игра возвращает вас на ту точку, где она прервалась.
Тем не менее для каждой гонки доступно только пять перезапусков.
Если вы используете их все, вам придется начинать гонку с самого начала.
Это полезно в случае, если что-то не получается, но вы не можете полностью на это полагаться.
Иногда перезапусков недостаточно, и вам приходится заучивать наизусть отдельный участок гонки.
Важный недостаток игры - тот факт, что одни и те же вещи часто происходят в одних и тех же местах.
Например, некоторые повороты нужно проходить определенным способом, иначе вы просто не впишетесь.
В других случаях вы встречаете гражданские машины в определенном месте в одной и той же конфигурации независимо от того, приезжаете вы первым, пятым, на пять секунд раньше или на минуту позже.
Это особенно раздражает в ситуациях, когда вы видите, как ваш соперник легко проезжает между двумя машинами, движущимися в противоположном направлении, тогда как когда вы оказываетесь там, машины уже расположены так, что вам нужно либо их объехать, либо сбросить скорость.
Неважно, когда вы окажетесь рядом с ними; все устроено так, что ситуация всегда происходит как раз перед вашим носом.
У соперников есть и другие преимущества.
Во время игры вы обнаруживаете несколько мест, где, независимо от времени, один и тот же соперник обгоняет вас на одном и том же месте.
Это особенно очевидно в конце игры, на длинном мосту, где вы едете в противоположном направлении.
Очевидно, ваш соперник должен встать перед вами несмотря ни на что.
Дело в том, что когда он едет перед вами, он ухудшает вам обзор, что приводит к одной или нескольким авариям на этом участке.
Можно понять попытку сделать игру более интересной и наполненной адреналином, но это так очевидно, что быстро начинает вызывать раздражение.
Жаль, потому что несмотря на простую модель вождения, игра занимательна и иногда так насыщена событиями, что у вас нет времени обращать внимание на происходящее вокруг вас.
Не важно, что не дает вам скучать - концепция с пятьюдесятью уникальными трассами, последовательность гонок или что-то еще.
Идея смены машин во время гонок необычна.
Вам нужно отслеживать заправки по пути, поскольку именно на них ваша машина может поменяться, несмотря на то, что в большинстве случаев той, которая у вас уже есть, вполне достаточно.
Машины делятся на три категории.
Спортивные машины подходят для городов; мощные американские машины - для прямых отрезков шоссе; и экзотические супер-спорткары для техничного вождения, например, по изогнутым горным трассам.
Главный режим story mode тесно связан с режимом challenge mode; это гонки по индивидуальным участкам, которые вы узнаете по ходу игры.
Здесь вы завоевываете для своего личного дела как медали, так и очки, общие для режимов challenges и story.
Многие возможности доступны для получения более высокого уровня вождения: начиная от машин и заканчивая данными профиля.
Кроме того, профиль связан с онлайн-функцией Autolog, которая, помимо всего прочего, сравнивает достигнутые вами результаты с результатами других игроков, и обеспечивает связь с общественностью.
Вот еще один недостаток, трудный для понимания; это пример из последней гонки в последовательности.
Вы и ваша машина попадаете в тоннель метро (будем считать, что так), где вы мчитесь по рельсам в темноте (будем считать, что так).
Ваш спидометр показывает цифры от 150 до 200 км/ч (будем считать, что так), когда внезапно сзади на вас налетает поезд метро, превращая вашу машину в груду металлолома.
На протяжении нескольких дней наша редакция обсуждала, действительно ли во время создания игры никто ни секунды не думал, или ее создатели действительно считают нас такими болванами.
Техническая составляющая игры не представляет собой ничего особенного; но общее впечатление от видеоряда по большей части приятное, иногда даже потрясающее.
Хотя жаль, что в некоторых критических моментах качество записи, иногда довольно сильно, снижается.
Это особенно касается происшествий с большим количеством участников, где хорошая запись тоже вам не особенно бы помогла.
Звук в порядке; саундтрек - на любителя.
Чтобы угодить как можно более широкой молодежной аудитории, в саундтрек 'вошли композиции из разных стилей'; но вряд ли много людей купят игру из-за ее музыки.
Общее впечатление о Need for Speed: Побег довольно беспорядочный.
Если бы игра избежала явно ненужных ошибок, мы могли бы искренне сказать, что Побег - лучшая часть NFS за последние несколько лет.
Как бы то ни было, игра оставляет ощущение незавершенности.
Конечно, это хорошее развлечение, но приготовьтесь к тому, что недостатки ослепят вас, как прожектора аэропорта.
Хоры Карлова Университета выступят на концерте "Студенты в бархате"
Проходящий третий год подряд фестиваль Festa Academia предлагает объединить международный день студента и годовщину бархатной революции с музыкальным событием.
Он представит около двадцати школьных и университетских хоров.
Главное событие фестиваля - два концерта, которые состоятся 17 ноября.
"Карлов Университет принимает активное участие в фестивале".
"Хоры-участники включают Хор факультета педагогики и гуманитарных наук; Вацлав Гампл, ректор, войдет в комитет", сказал Якуб Чалун, глава организационного комитета.
Кульминацией станет бесплатный публичный концерт школьных хоров, который состоится в 2 часа дня 17 ноября на площади перед Национальной технической библиотекой в Дейвице.
Произведение "Джазовая месса", сочинение известного чешского джазмена, Карела Ружички, также входит в программу.
Вечером, в официальном Национальном доме в Виноградах состоится концерт "Студенты в бархате", с участием хоров университетов, включая хоры Карлова университета.
Цель Festa Academica - отпраздновать Международный день студента и достойно отметить 22-ю годовщину Бархатной революции; а также представить публике хоровую музыку высочайшего качества и развить творческое взаимодействие среди молодых людей.
Главный организатор - českých pěveckých sborů (чешские хоры) в сотрудничестве со средней школой имени Иоганна Кеплера.
Все событие проходит при содействии Богуслава Свободы, лорда-мэра Праги, и Вацлава Гампла, ректора Карлова университета.
Фестиваль пройдет с 16 по 20 ноября в Праге и Пардубице.
Программа предлагает как официальные концерты, так и многочисленные музыкальные встречи, хэппенинги студентов, дневные спектакли и т.д.
За дополнительной информацией пожалуйста обращайтесь на сайт фестиваля: www.festaacademica.cz
Посол в ЕС Виценова:
У чехов репутация недоброжелателей и скептиков по отношению к евро.
"Лиссабонский договор вызвал значительные разногласия между отдельными организациями".
"Я не ожидала, что будет такая жестокая война".
"Потребуется пять или шесть лет, прежде чем ситуация хоть как-то стабилизируется, успокоится и все игроки привыкнут к своим новым ролям", посол ЕС Милена Виценова жестко начала свою лекцию на юридическом факультете.
Она доказала, насколько придерживается своего девиза "Ясно и открыто о Европе" в первой же части своей лекции, где она описала отдельные учреждения ЕС и отношения между ними так просто и понятно, что многие лекторы с юридического факультета КУ позавидовали бы.
Более того, Виценова похвалила работу нового постоянного председателя Европейского Совета, Хермана Ван Ромпея:
"Сначала критики говорили, что он обыкновенная серая офисная мышь, которая не может выполнять какую-либо роль; я должна сказать, все были поражены, насколько хорошо он справился со своей ролью".
"Он человек, который может слушать одновременно двадцать семь стран-участниц, прекрасно с ними общаться и у которого есть четкое представление о том, в какую сторону нужно развивать ЕС".
Она объяснила свою новую должность представителя по международным отношениям и вопросам безопасности как ответ на вопрос: "Кто такой Европейский Союз? По какому номеру мне нужно звонить?"; т.е. как важный шаг в направлении унификации и большей прозрачности политики Союза в отношении таких стран, как Китай или Индия.
Никто не собирается запрещать наши сыры
Виценова дальше сосредоточилась на программе, ключевой для ЕС в прошлом, настоящем и ближайшем будущем.
Она назвала успешным председательство Чехии в позапрошлом году.
Чехи имели дело с надвигающимся финансовым кризисом; они преодолели этот кризис и организовали саммит Восточного партнерства.
Она сказала, что отставка правительства в то время была негативным явлением, нанесшим немалый ущерб Чешской республике.
В настоящее время представители Чехии в ЕС очень заняты.
Как сказала посол, и председательство, и последующий финансовый кризис вызвали продолжающееся в настоящее время брожение.
К тому же необходимо принять новый семилетний бюджет ЕС, что очень непросто, учитывая современный кризис.
Будет ли бюджет скудным и экономным, каким областям отдадут предпочтение; какие страны получат больше поддержки, а какие меньше; все эти вопросы - в предстоящей программе.
Посол напомнила ключевые лозунги, которые она привезла в Брюссель: "О Европе, Понятным языком".
"Мне действительно не нравятся сокращения, иностранные слова и жаргон, который никто не понимает.
Как граждане могут понять, что в Брюсселе люди не пытаются продавать кривые или круглые огурцы, бананы разных размеров, или что кто-то собирается запретить наши сорта сыра.'
Она также собирается эффективнее использовать окружение ЕС и привлечь больше чехов в европейские организации.
Многоскоростная Европа - наше будущее
Посол утверждает, что чехов считают евро-скептиками; а также людьми, отмечающими скорее негативные, а не позитивные стороны вещей.
Она хочет, чтобы больше представителей Чехии были вовлечены в европейские организации.
Она считает, что в этом виноваты несколько факторов: например, скромность наших кандидатов и их неспособность писать мотивационные письма; одновременно с небольшой поддержкой с чешской стороны.
Наряду с успешным председательствованием Чехии, она отметила мощь и сотрудничество Вишеградской группы.
"Поверьте, что когда я встречаю кого-то из Польши и Венгрии, и к нам присоединяется словак, француз рядом со мной говорит: "Эй, по какому поводу собрание, опять Вишеградская группа?' и он ни капельки не рад этому.'
В будущем Союза Виценова ожидает в основном новые строгие правила для бюджетной политики государств-участников.
По сравнению с новой Европейской Федерацией она считает идею двухскоростной, если не многоскоростной Европы более реалистичной.
"У нас есть как страны как внутри, так и за пределами Еврозоны. "
"У нас есть зона Шенгена, и у нас уже есть институт усиленной кооперации".
"Впервые было сказано, что страны, которые хотят, должны объединиться, тогда как те, которые не хотят, могут остаться в стороне".
"Число таких учреждений будет расти; это будет по-настоящему двухскоростная Европа", ожидает Виценова.
В этом отношении она подчеркнула роль как Чешской республики, так и Хермана Ван Ромпея в продвижении правила, согласно которому все вопросы, касающиеся всего ЕС, должны обсуждаться всеми странами-участниками, а не только входящими в Еврозону.
История бренда:
Новатор IBM вступает во второй век своего существования.
Если кто-то захочет найти слово, которое лучше всего выразит стратегию IMB, самым близким, вероятно, будет "долговечная".
Для широкой общественности IBM - это символ технологической революции; компанию считают очень современной, хотя она была основана более ста лет назад.
Долговечность компании была заложена ее первым боссом, мечтателем Томасом Дж. Уотсоном-старшим.
Он верил в свой девиз, согласно которому многие мировые проблемы могут быть легко решены, если люди захотят думать.
Его лозунг "Думай!" таким образом стал штампом, вокруг которого разворачивалась жизнь будущего гиганта (а также названием его внутреннего журнала, который IMB начал издавать в 1935 году).
Более того, это было основой корпоративной культуры, которую Уотсон тщательно выстраивал.
"Для нас в IBM, долгосрочное мышление означает постоянное движение к будущему.
IBM выжила и процветала сто лет, потому что оставалась верной своим изначальным ценностям, хотя и не боялась менять все вокруг себя.
За наши первые сто лет это позволило нам преобразовать технологию, бизнес и компанию.
За вторые сто лет мы надеемся достичь даже большего", говорит нынешний руководитель компании Сэмюел Дж. Палмизано по случаю юбилея.
Сложная система
В 1930-х Уотсон подошел к вопросу заботы о служащих так же, как Батя в Чешской республике - сотрудники IMB были одними из первых американских служащих с оплачиваемым отпуском, страховкой от работодателя, элегантной униформой и сложной системой бонусов для лучших изобретателей и предпринимателей.
Такими же продвинутыми являются долгосрочные отношения IBM с потребителями.
С самого начала компания находила блестящее применение талантливым людям. Это была одна из первых мировых компаний, которая ликвидировала всю дискриминацию, что предоставило ей отличный выбор.
Согласуется с анти-дискриминационной стратегией и нынешний план, в соответствии с которым женщина, Вирджиния Рометти, сменит Палмизано в следующем году.
Она работала в IBM тридцать лет; в настоящее время она директор по продажам, маркетингу и развитию.
Последние несколько лет IBM организовывала встречи, онлайн мозговые штурмы, в ходе которых возникают многие будущие инновации.
Неудивительно, что идей много - в компании работает около полумиллиона человек.
Организация с хорошей репутацией
Сильная позиция компании в бизнесе обеспечивается сильным внутренним и внешним имиджем.
"С самого начала, с точки зрения концепции IBM скорее была организацией, а не технологической компанией", сказала Экономисту профессор Гарвардской бизнес-школы и автор книги об IBM Розабет Мосс Кантер.
"IBM - не технологическая компания, это компания, которая помогает решать проблемы бизнеса с использованием технологий", добавляет Джодж Колони из консалтинговой компании Forrester Research.
Как говорят в самой компании, существует разница между тем, чтобы выйти на рынок и создать его.
За сто лет IBM, или "Голубой гигант", как его называют в Соединенных Штатах из-за его логотипа, превратился в одну из крупнейших компаний мира.
Кажется, что это самая универсальная технологическая компания - разрабатывающая аппаратное и программное обеспечение; инфраструктуру; хостинг и консалтинговые услуги - от серверов до нанотехнологий.
Она владеет самым большим количеством патентов среди всех американских технологических компаний, пятеро ее сотрудников получили Нобелевскую премию.
Ее изобретения включают в себя, например, банкомат, банковскую карту, финансовый своп, штрих-код и дискету.
С 220 миллиардами долларов, по данным рыночной капитализации, IBM в этом году стала второй по величине технологической компанией (первое место - у компании Apple), обогнав Microsoft впервые с 1996 года.
Смотреть вперед
Не все ее продукты пришлись по вкусу покупателям и вписались в эпоху. Например, IBM потерпела неудачу со своей операционной системой OS/2; онлайн-службой Prodigy и компьютерами IBM PCjr.
"Если ваш бизнес определяется движением вперед, вы не можете эмоционально быть привязанными к прошлому,' говорит Сэмюел Дж. Палмизано.
Вот почему IBM с легкостью закладывает основы на нескольких платформах - если они не работают, она отказывается от них.
Этим она отличается, например, от своего конкурента Microsoft, который основывается и переживает падения на Windows, своей операционной системе.
Перспективная технология
Основные доходы IBM получает от услуг, около одной пятой в каждом случае поступает от компьютерных программ и аппаратного обеспечения.
Тогда как в 1990 году, с капиталом вдвое меньше, она была сильнейшей компанией-производителем оборудования.
С 2000 года IBM продала низкоприбыльные активы на сумму 15 миллиардов долларов. В это же время она вложила 58 миллиардов в покупку перспективных технологий.
Она продолжила инвестиции даже после 2008 года, когда по миру впервые ударил нынешний экономический кризис.
IBM следует примеру своего первого директора, Томаса Дж. Уотсона, который увеличил количество инвестиций в годы Великой депрессии.
Пока, кажется, IBM не причинил вреда нынешний кризис.
С начала 2008 года цена на акции IBM выросла на рекордные 120 процентов; чистый заработок компании постоянно рос.
Корпоративный девиз IBM - менять все, кроме своих собственных ценностей.
Поэтому можно ожидать, что даже если разразится еще один кризис, этот гибкий гигант справится с ситуацией.
История IBM: от сырного ножа к космическим полетам.
IBM (International Business Machines) была основана в Нью-Йорке сто лет назад. Ее первоначальное название "Корпорация вычисления, табуляции, записи" было довольно сложным.
Она взяла название IBM в 1924 году. Изначально так назывался брэнд, использовавшийся для отделений компании в Канаде и Южной Америке.
Основы будущей IBM были заложены слиянием четырех компаний, история которых начинается в 1880-х.
Они владели технологиями, такими как легендарные "табельные часы", т.е. часы, фиксирующие время, когда сотрудники приходят и уходят с работы.
Архитектором новой компании был бизнесмен Чарлз Ранлет Флинт, который до 1930 года также возглавлял совет попечителей компании.
Флинт нанял директора компании-конкурента, Томаса Дж. Уотсона, чтобы тот помог ему управлять компанией.
Затем руководитель отодвинул основателя IBM в тень - идеи Уотсона остаются базисом незыблемой корпоративной культуры и индивидуальности.
Уотсон возглавлял компанию до 1952 года.
IBM, как ясно из названия, начала с производства и продажи различного оборудования для бизнеса - от сырных ножей и мясорезок до кассовых аппаратов.
За первые четыре года руководства Уотсона выручка удвоилась до девяти миллионов долларов, и началась масштабная экспансия компании на все континенты.
Уотсон стал так важен для компании, что почти через сорок лет его место в кресле директора занял его сын, Томас Уотсон-младший.
Под его руководством IBM начала развивать технологии искусственного интеллекта и создала первый язык программирования.
В 1960-е, как сотрудники, так и компьютеры IBM помогли NASA контролировать космические полеты - на Меркурий, Сатурн, и 1969 году - полет человека на Луну.
Тем временем, в 1964 году IBM разработала первое семейство компьютеров - IBM line System/360.
Классический ПК, который определял компьютерные стандарты того времени, под названием IBM 5150, появился на рынке в 1981 году.
Спустя двадцать лет IBM продала производство компьютеров китайской компании Lenovo, одновременно купив консалтинговое отделение PricewaterhouseCoopers, таким образом полностью сконцентрировавшись на консалтинге и услугах с высокой добавленной стоимостью.
За последние три года IBM добилась больших успехов со своей концепцией Smarter Planet.
Ее цель - разумное использование технологий в областях, в которых это еще не планировалось, и улучшение дорожной ситуации и городского управления.
В сфере коммерции IBM недавно представила платформу Smarter Commerce, которая помогает бизнесменам контролировать весь торговый цикл.
Традиции IBM сильны даже в нашей стране.
В бывшей Чехословакии, как первой стране, находящейся одновременно в центральной и восточной Европе, IBM основало свое отделение в 1932 году.
Сегодня IBM CZ также управляет стратегическим аутсорсинговым центром в Брно.
Штаб-квартира центральной и восточной Европы расположена в Праге, где также работает исследовательская группа мирового уровня, занимающаяся распознаванием речи.
Рихтаржова о своем неверном муже:
Ивета, оставь себе дурака, мне он больше не нужен!
Дарина Рихтаржова (53) сказала, что все кончено!
После того, как ее муж Йозеф Рихтарж (53) стал телохранителем и любовником Иветы Бартошовой (45), Дарина все еще надеялась, что он очнется и вернется домой.
Тем не менее, она больше не хочет ждать, и обозначила четкие правила для своей будущей жизни.
"Пепа может вернуться домой, но уже не как мой партнер", объяснила Рихтаржова.
Когда Дарина Рихтаржова летом предоставила в своем доме кров Бартошовой, она, вероятно, не имела ни малейшего представления о том, что произойдет с ее браком.
И хотя она заставила Ивету уехать из Ржичан спустя 30 дней, Пепа не оставил певицу.
Более того, он публично признался, что любит ее.
Через какое-то время Дарина сдалась, сделав вид, что смирилась с романом мужа; и теперь окончательно простилась с ним.
Рихтаржу все равно, с кем спит его жена.
Даже если когда-нибудь Рихтарж и Бартошова расстанутся, его жена не примет его с распростертыми объятиями.
"Он биологический отец моих сыновей и если он захочет провести свои последние дни в нашем доме, никто его не выгонит".
"Однако он закончит свои дни не как мой любимый, потерянный и найденный старый дурак, а человек, с которым меня что-то связывает", сказала Рихтаржова, добавив, что она уже освободилась от мужа и настаивает лишь на обоюдных приличиях.
Пока Йозеф ничего не имеет против того, что его жена его отвергла.
"Я уважаю решение моей жены".
"Я буду с Иветой, я не собираюсь это менять".
"Моя жена решила оставить брак на бумаге, и я уважаю это решение".
"Наш союз по-прежнему функционирует; я отвечаю за ремонт, сад, дом и шоппинг".
"Дарина и я общаемся совершенно нормально, только мы больше не делим постель", сказал Рихтарж журналу Blesk.
Он утверждает, что если Рихтаржова найдет новую любовь, он не будет ей мешать.
"Мы не спим вместе, и мне все равно, куда она ходит, с кем и есть ли у нее приятель.
Я знаю, что это моя вина, я влюбился в Ивету и я несу полную ответственность", заключил Джозеф.
Худшие женские привычки: Касаются ли они вас?
Когда вы просите мужчин назвать некоторые типичные плохие женские привычки, они обычно сразу перечисляют их все.
Дорогие дамы, вы узнаете себя в следующих строках, описывающих несколько женских привычек, которые заставляют мужчин злиться?
Шоппинг
Ваша вторая половинка жалуется, что вы постоянно ходите по магазинам?
Вам нужно покупать как минимум одну вещь каждую неделю?
Вам нравится делать покупки на больших распродажах?
Если так, то ваш шоппинг можно считать дурной привычкой.
Некоторые женщины признают, что им нужно как-то контролировать свою страсть к шоппингу.
И все же, кто из вас откажется от прогулки по магазинам одежды в поисках идеально сидящей одежды и примеривания ее (желательно, в разных цветовых вариантах) в примерочных?
Может, шоппинг и является хобби для большинства женщин, но для мужчин это может стать сущим адом.
Просто вспомните, сколько раз вы говорили своей второй половинке подождать вас снаружи…
Вечное недовольство
"Я слишком толстая?"
"Мне нужно сбросить как минимум пять килограмм - может, мне начать делать гимнастику?"
"Тебя все еще влечет ко мне?"
Вам знакомы эти фразы?
Да?
Тогда вы входите в группу женщин, помешанных на своем внешнем виде.
Не то чтобы вам нужно прекратить следить за собой, но у многих мужчин в буквальном смысле возникает аллергия на постоянные жалобы партнерш на свой внешний вид.
Сильный пол также согласен с тем, что чем чаще возникают такие жалобы, тем больше женщины их раздражают.
Важнее всего порядок и чистота
Это как бесконечная история.
Мойка стекол, уборка пылесосом, мойка пола, протирание пыли, чистка ванной - как минимум дважды в неделю.
Вы критикуете вашего партнера за то, что он наступает на чистый кафель в грязных ботинках; детей за грязь в чистой раковине и отпечатки пальцев на оконном стекле в гостиной, которое было так сложно отчистить?
В случае если вы страдаете от этого "отклонения", попробуйте осознать, что впадать в крайности нехорошо; и что в вашей семье порядок и чистота не должны стоять на первом месте.
Безобидное стремление к чистоте может угрожать вашим отношениям, а также всей семье.
Стремление командовать
"Бросай белье в корзину".
"Ты собираешься завтра надеть грязные носки?"
"Мокрые полотенца для посуды не должны лежать на полу".
Если вы делаете замечания вашему партнеру несколько раз в день, он может счесть это очень надоедливым.
Конечно, у вас добрые намерения, вы просто хотите, чтобы все было идеально.
Возможно, если бы мужчины поняли это, женщинам не пришлось бы так часто ими командовать…
Сплетни
Некоторым женщинам нравится сплетничать, оскорблять и плести интриги против других.
Женщины сосредоточены на отношениях, поэтому они любят обсуждать кто, где, с кем, как и почему.
Время от времени, наверное, каждая из нас распускает сплетни.
Будем откровенными, такова по-видимому природа всех женщин.
Как бы то ни было, есть более серьезные сплетницы, женщины, которые часто сплетничают и презирают остальных. Они, особенно в женском рабочем коллективе, представляют большую опасность для своего окружения.
Результативные передачи Ягра и Ворачека помогли Филадельфии победить
Во время матча НХЛ в понедельник две результативные передачи хоккейного нападающего Яромира Ягра помогли Филадельфии победить 5:3 на льду Каролины. Он снова стал самым результативным чешским игроком матча.
В обоих случаях Клод Жиру использовал опыт тридцатидевятилетней звезды; он добавил еще одну передачу и был объявлен лучшим игроком матча.
Две результативные передачи матча также принадлежали играющему в одной команде с Ягром Якубу Ворачеку.
После матча Ягр сказал иностранным журналистам, что он предсказывал Жиру великолепный вечер.
"Я говорил ему до матча, что он забьет хет-трик".
"Я чувствовал это".
"Иногда ты чувствуешь такие вещи", объяснил Ягр, после чьих действий Жиру забил гол при первой возможности, которую дала Флайерс.
Немного позже второй гол команды также имел "чешский след".
Замыкающий Харрикейнз Ворачек завладел шайбой и передал ее Максиму Талботу, который забил между кругами.
За секунду до первого перерыва домашний игрок Патрик Двайер уменьшил разрыв при численном преимуществе, но в начале второго тайма снова повели Флайерс.
Особенно Жиру.
После результативной подачи Ягра он забил третий гол; в дальнейшем его удар был преобразован в четвертый гол Уэйном Симмондсом.
"Мне нравится играть с ним".
"Я не хочу сказать, что он лучший игрок лиги, но он точно входит в тройку лучших", сказал Ягр, похвалив своего центрового.
"Я никогда не думал, что в конце своей карьеры буду играть с хоккейным игроком, как он".
"Это делает меня счастливым".
"Я хочу поддержать его".
"Все эти годы в НХЛ мои товарищи по команде пытались мне помогать, и теперь настала моя очередь", добавил Ягр.
Каролина сделала матч более драматичным с помощью Туомо Рууту и пенальти Двайера, сократив разрыв до одного гола.
Дальнейшие осложнения предотвратил Мэтт Рид, который увеличил разрыв до двух очков.
"Пронгер действовал отлично в нашей зоне".
"Он ударил по шайбе, я ускорился, и Рид перешел на дальний край".
"Я целился в него и рад, что это сработало", описал Ворачек свое впечатление от последнего гола матча.
Победа передвинула Филадельфию на первое место в Восточной конференции.
Защитник команды Монреаль чех Ярослав Шпачек не завершил матч с Буффало; он покинул игру во втором периоде из-за травмы верхней части тела.
Вместе с опытным защитником Канадиенс потеряли свое двухочковое преимущество и проиграли 2:3 после серии пенальти.
Томаш Плеканец не смог забить во время одной из их атак.
Больше, чем потерянными очками, домашний тренер был огорчен большим количеством травм в заднем ряду, поскольку матч закончился всего с пятью защитниками.
"Ситуация плохая".
"Мы закончили матч лишь с одним опытным игроком, остальные были молодыми людьми".
"Как бы то ни было, мы ничего не можем с этим поделать, просто нужно смириться с этим", сказал Жак Мартин.
"Замена за заменой, это было поразительно и мы не могли сопротивляться".
"Нам нужно было упростить игру, переместить шайбу из нашей зоны".
"Что было нашей слабой стороной", добавил защитник П.К.Суббан
После тридцати атак чешский голкипер Онджей Павелец помог Виннипегз победить Тампа Бэй 5:2.
Голы Джетс, которые прервали пятиматчевую серию поражений, были забиты пятью разными игроками.
Динамика цен на путешествия с 1989 года
До 1989 года только пять государственных туристических агентств могли работать в бывшей Чехословакии: Čedok, Sporturist, CKM, Rekrea и Autoturist.
Поскольку путешествия на Запад были жестко ограничены, туристические агентства того времени в основном продавали туры в страны социалистического блока.
Таким образом, на каникулы чешские туристы ехали в Германскую Демократическую республику; Советский Союз (Сочи, Крым на Черном море); Болгарию; Румынию (обе страны на Черном море); и Венгрию (Балатон).
Единственным исключением был период с 1962 по 1972 год, когда у нас была возможность путешествовать в Югославию. Затем югославский режим повернулся к Западу, что повлекло значительные ограничения на поездки чешских туристов в Югославию.
Большим парадоксом социалистического периода было то, что гражданам социалистического блока (т.е. и Чехословакии) не были разрешены индивидуальные поездки по социалистическим странам.
Если гражданин Чехословакии хотел поехать сам по себе, например, в Советский Союз или Польшу, было необходимо письмо-приглашение из этой страны; по-другому индивидуальное путешествие было невозможно.
В то время туристические агентства предлагали путешествия на Запад, но нужно было либо стоять в очереди всю ночь, со спальным мешком, либо иметь "хороших друзей" в агентстве.
И это было еще не все.
Валютное разрешение было необходимо для поездок на Запад. Его не выдавали политически ненадежным людям, которым вообще не было разрешено путешествовать.
Чехословацкая валюта не была свободно конвертируемой; без валютного разрешения было невозможно получить денежные средства (западную валюту) для поездки на Запад.
Чаще всего чехи проводили свои отпуска дома, что привело к появлению большого количества коттеджей и летних домов, эта привычка сохраняется по сей день.
После 1989 года туризм в Чехии, таким образом, пережил настоящую революцию.
В то время как до 1989 года отпуск в ГДР или Болгарии был кульминацией наших путешествий, в прошлом году чехи провели 4.5 миллиона отпусков в странах по всему миру.
Великий парадокс, который мы больше не осознаем, в том, что до 1989 года мы не могли свободно посещать наиболее популярную в настоящее время Хорватию, поскольку она была частью бывшей Югославии.
В самом начале 1990 года необходимость получения визы в соседние страны Западной Европы была отменена. Это положило начало огромной волне коротких путешествий в основном в Вену и Германию.
Чехословаки никак не могли насытится путешествиями на Запад. Все хотели поехать туда хотя бы на мгновение.
Например, в Париже, чешские туристы спали в парках в палатках, так как их доходов в то время не хватало на гостиницу или пансион.
Типичной особенностью чешского туризма в тот период было стремление привезти собственную еду (консервы, салями и т.д.), чтобы сэкономить деньги.
Другой важный момент - введение свободно конвертируемой чешской кроны. Спустя десятилетия наши туристы наконец могут свободно покупать западную валюту.
Наш уровень жизни и средний доход росли, что около 1997 года привело к другому важному обстоятельству.
С 1997 года возросший спрос позволил туристическим агентствам готовить регулярные перелеты, выполняемые чартерными авиакомпаниями. По сравнению с прошлым, авиаперелеты теперь стали невероятно дешевыми благодаря возможности заказывать оптовые скидки.
К концу 1990-х чехам не нужна была виза для посещения практически всех развитых мировых стран, кроме США. Это сделало наши путешествия еще легче.
Следующее значительное событие в истории путешествий после революции произошло в 2000 году. Большой спрос привел к исторически первому прямому чартерному рейсу из Чешской республики в экзотическую страну, Таиланд.
С тех пор прямые чартерные рейсы доставляют чешских туристов в теплые экзотические страны. Этой зимой полеты из Чешской республики будут отправляться по двенадцати экзотическим направлениям.
В настоящее время около 100 тысяч чехов посещают экзотические страны каждый год!
И еще одно важное событие этого периода, символизирующее наше развитие после революции, произошло в 2008 году.
17 ноября 2008 года США отменили необходимость получения визы для чешских туристов. Наша страна, таким образом, навсегда присоединилась к наиболее развитым мировым странам.
Впервые в истории в 2008 году чехи больше половины своих отпусков провели за границей (50.3%); и впервые в истории они потратили более 15 тысяч крон на человека за время отпуска за рубежом, включая их расходы в пункте назначения.
Общее собрание должно выбрать президента, угроза пата возвращается
На протяжении около пяти месяцев у чешского футбола не было президента. Существует риск, что преемник Ивана Гашека, глава чешской футбольной ассоциации (FAČR) не будет назван даже после еще одного внеочередного общего собрания, которое состоится в Нимбурке во вторник.
По-прежнему нет согласия в том, каким правилам выборов следовать.
Без этого голосование за одного из трех кандидатов не начнется.
Йиндржих Райхл, Мирослав Пельта и Томаш Пацлик жаждут возглавить чешский футбол.
Гашек ушел со своего поста в июне. Уходя, он призвал своих коллег объединиться и найти сильную личность, которая возглавила бы футбол в будущем.
Тем не менее, эра Гашека снова погрузила футбол в распри между двумя палатами ассоциации, которые не могут выбрать единого кандидата.
Это стало совсем очевидно 16 сентября, когда нужно было избрать нового президента.
Делегаты общего собрания зря приехали в Национальный Дом в Праге, Смихов, поскольку переговоры оставались заблокированными, не только процедурой выборов.
Не было достигнуто согласия по поводу того, кто имеет право голосовать на общем собрании - только законные представители или также должностные лица, которым предоставили полномочия.
Этот момент с тех пор был частично урегулирован благодаря рекомендации Института Государства и Права, согласно которому представительство, основанное на предоставленных полномочиях, невозможно.
Споры относительно правил выборов, однако, продолжаются.
Исполнительный совет также не слишком помог, хотя на своих собраниях, как очередных, так и внеочередных, он в основном занят именно этим вопросом.
Представления о способах голосования менялись несколько раз, но ключевой вопрос остается тем же.
Вопрос заключается в следующем: как перейти к 3-му раунду и избежать пата?
"Спор заключается в том, следовать ли установленным нормам или найти другую модель", говорит один из вице-президентов FAČR Душан Свобода, который представляет профессиональный футбол в управлении ассоциации.
Основываясь на модели, предусмотренной уставом, победителем 3-го раунда является кандидат, получивший большую поддержку той палаты, от которой он выступает кандидатом.
Как утверждается, Моравия согласна на компромисс - считать победителем выборов кандидата с наибольшим количеством от общего числа проголосовавших в обеих палатах.
Чешская сторона настаивает на условии, что в общем процентном соотношении победитель должен набрать хотя бы две трети голосов.
"Тем не менее, два предыдущих раунда тогда потеряли бы свой смысл; это бы полностью отвергло концепцию двух палат", Свобода согласен с доводами Моравии. Он говорит, что было бы лучше не изменять правила и голосовать в соответствии с существующими нормами.
Несколько неожиданно Томаш Пацлик соглашается с его мнением, хотя по оценкам правила выборов, определенные уставом, устраивают Пельту больше, чем других кандидатов.
"Я бы хотел, чтобы выборы прошли максимально по уставу".
"Я хочу избежать всевозможной представительской глупости, как на предыдущем общем собрании", говорит владелец Виктории Пльзень, который впервые является кандидатом; и в своих высказываниях он в основном противоречил Пельте.
Пельта остается оптимистом.
Он верит, что новый президент станет известен в Нимбурке; он также надеется, что в будущем кандидаты будут конструктивно сотрудничать.
"Все эмоциональное брожение успокоится после сегодняшнего ожидаемого выхода национальной сборной в Чемпионат Европы".
"Футбол снова будет на счастливой волне, люди будут более охотно сотрудничать", говорит представитель Яблонеца. Из трех кандидатов у него больше всего опыта в футбольном управлении как на профессиональном, так и и на региональном уровнях.
Райхл более сдержан.
"Я надеюсь на соглашение, но ситуация очень неоднозначная".
"Это не между представителями Богемии и Моравии, но есть попытки умышленной адаптации правил".
"Это может вызвать еще один срыв общего собрания".
"Я надеюсь, что здравый смысл победит", сказал Райхл.
Осталось не так много времени на то, чтобы стороны достигли соглашения.
По некоторым сведениям, отдельные переговоры прошли непосредственно в Черногории; но кто знает, будет ли достигнуто футбольное единство до матча.
Дополнительный рейс, который должен был доставить, помимо других, вице-президентов Далибора Кучеру и Райхла в Подгорицу, не вылетел из Праги утром из-за технической неисправности. Искали альтернативу, чтобы доставить часть исполнительного комитета к месту проведения переигровочного матча.
В конце концов, встреча на уровне министра, которая ожидается в среду, может стать решающей.
Министр по делам образования, молодежи и спорта, Йозеф Добеш, хотел бы, чтобы стороны-противники в составе самой сильной спортивной ассоциации в стране пришли к соглашению.
На карту поставлено многое: правительственные субсидии; кредитоспособность футбола; и запланированное общее собрание ČSTV с новой дирекцией чешского спорта после финансовых проблем Сазки.
Пацлик вступает в президентскую борьбу, поскольку он не видит подходящего кандидата
Если до внеочередного общего собрания глава футболистов Пльзень Томаш Пацлик увидел бы сильного кандидата, который бы соответствовал всем его требованиям к президенту Футбольной ассоциации Чешской Республики (FAČR), он бы даже не претендовал на высокий пост.
"Если бы был достойный кандидат, я бы боролся за него и сам не участвовал в борьбе".
"Но такого человека пока не нашли", сказал Пацлик ČTK.
Мотив Пацлика для вступления в борьбу с Мирославом Пельтой и Йиндржихом Райхлом - попытаться воспрепятствовать Пельте, предположительному фавориту выборов, войти в управление FAČR.
Более того, Пацлик подчеркивает, что в случае победы он останется президентом только до 2013 года, когда запланировано очередное общее собрание.
В будущем он бы хотел, чтобы этот пост занял опытный топ-менеджер, не слишком связанный с футбольной жизнью.
"Я поговорил с несколькими людьми, которых можно было бы иметь в виду".
"Для меня было ужасным услышать, как некоторые из них говорили, что в данный момент они даже не хотят иметь отношение к чешскому футболу".
"Я бы хотел изменить это мнение", сказал он.
В настоящее время главное разногласие Пацлика с Пельтой связано со взаимоотношениями последнего с Романом Бербром, президентом региональной футбольной ассоциации в Пльзене. Бербр - человек противоречивой репутации, который за кулисами известен как влиятельный лоббист, способный повлиять на голоса делегатов всеобщего собрания.
Пацлик, таким образом, считает неприемлемым, чтобы Пельта стал президентом.
"Если он выиграет, текущая ситуация останется без изменения, и футбол не будет двигаться вперед".
"С поддержкой Бербра, способного бизнесмена, это было бы еще более пагубно для футбола", сказал Пацлик.
Он намекает на тот факт, что несколько лет назад имя Пельты было записано во время прослушивания телефонов при расследовании дела о коррупции; Пельте удалось избежать приговора.
"Я не знаю, какой престиж победа Пельты принесла бы футболу".
"И как мы бы выглядели в глазах UEFA и FIFA", сказал Пацлик. Он теперь не упоминает свое прежнее высказывание о том, что он "продаст клуб Пльзень, если Пельта станет президентом".
Если Пацлик выиграет в четверг, он мог бы представить сотрудничество с Пельтой в будущем.
Это мнение разделяет другой кандидат, Райхл, которого Пацлик поддержал перед всеобщим собранием в сентябре, закончившимся фиаско.
"Он (Пельта) был бы первым, к кому я бы обратился".
'Он очень способный.'
"Я могу представить его во главе сборной".
"Но он не может управлять ассоциацией".
"Я тоже не сую нос в то, в чем не разбираюсь,' сказал Пацлик, который привлек к себе большое количество внимания в сентябре, когда поддержал удаление судейской бригады, возглавляемой Людеком Мацелой, которого сменила Дагмар Дамкова.
Пацлик утверждает, что он рискнет управлять ассоциацией.
Он ссылается на свой опыт управления частными компаниями; с прошлого лета он управлял командой Пльзень, которая с его помощью отпраздновала в мае свой первый триумф в лиге.
"У меня есть силы, чтобы заставить футбольную среду измениться, поддержать ее изменения к лучшему".
"Ограничить влияние некоторых групп лиц, которые склонны оказывать влияние на дисциплинарный и апелляционный совет, что приводит к отвратительным ситуациям", сказал Пацлик. Он не скрывает свою антипатию, например, к директору Спарты Даниэлю Кржетинскому.
Одним из его приоритетов будет укрепление взаимоотношений между FAČR и Чешским олимпийским комитетом, с чьей помощью он будет лоббировать на высшем политическом уровне выделение большего количества денег на спорт из лотерейных сборов.
"Это один из ключевых моментов, которым должен заниматься новый президент".
"Если налогами облагаются азартные игры, как утверждают политические партии, я понимаю их аргументы, но они должны четко заявить, куда пойдут деньги, " сказал он.
Пацлик не считает свою связь с клубом Пльзень бременем, хотя он утверждает, что президент FAČR должен быть независимым.
Пельта связан с Яблонецем, а Райхл с Пражской Дуклой.
"Это не идеальный вариант".
"И все же я не вижу смысла в лицемерной передаче моих акций клуба Пльзень кому-то другому, раз я собираюсь вернуться туда через шесть месяцев", говорит Пацлик.
Пельта пообещал новые правила FAČR, которые позволят избежать Выборного Пата
За два дня до общего собрания футбольной ассоциации один из кандидатов в президенты, Мирослав Пельта, пообещал, что если его выберут, он будет бороться за новые правила FAČR, чтобы в будущем избежать споров по поводу правил избрания.
До переговоров в четверг в Нимбурке, функционер Яблонеца остается оптимистом и верит, что внимание от предвыборной борьбы ощутимо отвлечет сегодняшний ожидаемый успех нашей футбольной сборной.
До проваленных выборов в сентябре Пельта обещал, что если он победит, он сфокусируется как на представительстве, так и на получении финансовых средств.
Он решил принять участие в выборах в последний момент перед последним общим собранием. Двухмесячная задержка, таким образом, могла быть для него полезной, чтобы отстоять его идеи относительно футбола в более широком контексте.
"Люди на всех уровнях уже давно в футболе, и они ожидают, что президент станет известен в четверг".
"Они чувствуют, что сейчас самое время, чтобы кто-то возглавил ассоциацию", утверждает человек, главным образом связанный с клубом Яблонец; но он провел много лет в Спарте и исполнительном комитете ассоциации.
Это дает ему основания предполагать, что он достаточно опытен, чтобы управлять чешским футболом.
Он считает, что нынешние проблемы вызваны эйфорией, царившей во времена правления Ивана Гашека.
"К сожалению, правила, которые не были настолько совершенны, как мы все думали, были приняты на общем собрании в июне".
"Если бы разные способы представительства не были приняты, у нас с сентября бы уже был президент", сказал Пельта.
Он отнесся к переписыванию ключевого документа гражданской ассоциации как к ложной цели для делегатов.
"Если я стану президентом, я буду считать это своей личной задачей, и я собираюсь взять на себя личную ответственность, если эта попытка окажется неудачной".
"Это фундаментальный вопрос, без которого мы не можем существовать", утверждает Пельта.
Помимо этого, он говорит, что не пытается выделить себя на фоне соперников.
В прошлом он уже заявлял, что может представить свое сотрудничество с Йиндржихом Райхлом, которого он ценит за юридическое образование; он вполне осознает тот факт, что его кандидат-соперник должен стать его первым вице-президентом.
Долгое время он не нападал на Томаса Пацлика, который постоянно критиковал Пельту.
"Он в футболе больше года и добился определенного успеха".
"Как бы то ни было, его нападки были неприличными, и многих людей удивили методы его предвыборной кампании".
"Еще и поэтому некоторые из них теперь сомневаются в его истинной личности", сказал Пельта о своем конкуренте. Сам Пельта утверждает, что он верен декларациям, которые объявил в сентябре.
Он считает свои главным оружием знание футбола, от соревнований на самом низком уровне до национальной сборной.
Национальная сборная должна представлять весь футбол.
"Я бы также попытался прекратить все инциденты, начиная с дела богемцев или последствий прошлогоднего коррупционного скандала".
"Сразу после этого я бы сфокусировался на переговорах как с частным, так и государственным секторами, чтобы гарантировать достаточное количество денег для всего футбола", сорокашестилетний кандидат сказал ČTK два месяца назад.
Затем он пообещал, что его избрание на пост футбольного главы не повлечет увольнений персонала.
"Мне нужно будет узнать должностные инструкции отдельных сотрудников". Это было его посланием Страхову, где затянувшийся период междувластия вызывает понятную нервозность.
Несмотря на нынешние катастрофические сценарии, сопутствующие запланированному общему собранию, он верит, что в четверг делегаты приедут в Нимбурк не напрасно.
"Если единственный спорный вопрос - как провести выборы в третьем раунде, с этим мы можем справиться".
"Футболу нужно доверие, которое он может получить, только избрав наконец своего лидера", говорит Пельта, который за два дня до ключевого дня своей карьеры функционера остается оптимистом.
Райхл обещает, что при его руководстве FAČR начнет активно работать
Если на собрании в четверг Йиндржих Райхл, действующий вице-президент, станет президентом Чешской футбольной ассоциации, многие люди в Ассоциации, по слухам, будут недовольны.
Райхл обещает, что если его изберут, наступит время тяжелой работы.
Он хочет установить изменения в системе и сделать членов исполнительного комитета ответственными за отдельные области в футболе.
Он также обещает решить проблему богемцев; улучшить отношения как с UEFA, так и с FIFA; привлечь больше денег в футбол; и продолжить работу предыдущего президента, Ивана Гашека.
"Как президент, я бы хотел сфокусироваться на футболе в целом".
"От международных контактов с UEFA и FIFA, до национальной сборной, профессионального футбола и футбольных мероприятий для молодежи".
"Этим я не хочу сказать, что сделаю все сам", сказал Райхл в своем интервью для ČTK.
"Я командный игрок, и я хочу распределить полномочия в исполнительном комитете так, чтобы каждый член сфокусировался на конкретной области".
"Я тщательно распределю задачи, так чтобы в каждом из этих сегментов футбол сделал большие шаги вперед".
"Это наверное не понравится многим людям, поскольку это будет означать тяжелую работу, а не просто критику работы других", добавил он.
Атмосфера критики в футбольном движении предположительно заставила его сомневаться в своей кандидатуре.
"Обо мне известно, что я работаю 20 часов в день".
"Но мне нужно знать, есть ли в этом какой-то смысл; и что я не буду окружен людьми, вставляющими мне палки в колеса и ставящими под сомнение мой каждый шаг", объяснил он свои сомнения.
"Тем не менее, многие люди сказали мне, что я не должен сдаваться, иначе придут другие".
"Это доверие, которое я не могу отбросить", сказал он.
Более того, он говорит, что его мотивация - продолжить работу, которую он начал с Гашеком.
"Большое количество работы было проделано за те два года, и я не хочу перечеркнуть все это".
"Были начаты процессы, которые могут принести результаты через несколько лет, и я не хочу, чтобы кто-то другой остановил их", сказал он, опасаясь, что если другой кандидат, Мирослав Пельта, будет избран, ситуация в Ассоциации может вернуться к той, что была до Гашека.
"Я верю в систематический подход, и это то, в чем вряд ли компетентен Мирек Пельта".
"Он окружен людьми, которые занимались бы футболом так, чтобы он был доступен только для избранных".
"Меня можно во многом обвинить, но уж точно не в субъективности".
"Я пытаюсь быть объективным".
"Я хочу сделать футбол доступным каждому, потому что тогда все будут хорошо проводить время, а не только избранное меньшинство", сказал Райхл.
Более того, он опровергает обвинения в том, что он будет только президентом Чехии.
"Хотя многие люди пытаются утверждать обратное, я планирую сделать максимум для Моравии".
"Например, настало время задуматься о разделении второй лиги на чешскую и моравскую части, победители которых продолжили бы борьбу в первой лиге".
"Это предотвратит нынешнюю ситуацию, когда в лиге есть только три моравских команды, что является проблемой для молодых игроков в Моравии", сказал Райхл.
В то время как в президентскую борьбу вступил управляющий клуба Пльзень Томаш Пацлик, Райхл не осмеливается оценить его шансы на победу.
"Тем не менее, я по-прежнему чувствую сильную поддержку в Чешской палате, которая избрала мня своим вице-президентом, и вижу, что я достиг каких-то очевидных успехов", сказал Райхл. К своим успехам он относит экономию десятков миллионов крон на невыгодных контрактах, переговоры о контрактах с телевидением и переговоры о законе о лотерее.
С другой стороны, он частично винит себя в том, что в ассоциации нет единства.
Утверждая, что Пельта был "исключен из процесса возвращения кредитоспособности чешскому футболу", он считает другого соперника, Пацлика, сильным кандидатом, у которого есть, что предложить.
"Никто не может сомневаться в том, что он отлично поработал в Пльзене в этом году".
"Если его выберут, надеюсь, что он продолжит то, что начал Иван Гашек, без существенных кадровых изменений в комитетах".
"Он не стал бы искажать факты для своей выгоды", сказал Райхл о своем сопернике.
Самые красивые бассейны Европы
Прыгайте в воду
Юлия Станек
Детские бассейны с универсальной волоконной оптикой и статусные бассейны в Будапеште. Путешественники могут опробовать на себе невероятную воду Европы - и расслабить уставшее тело в джакузи после экскурсии по городу или прогулки.
Одна книга может рассказать вам, где самая лучшая вода.
Без одной вещи Айрис Медер не могла обойтись во время своих исследовательских поездок последние полтора года: без своего купального костюма.
Лежа на спине в воде, она смотрела вверх на со вкусом оформленные купола, плыла к мраморным херувимам, ожидающим ее у края бассейна и любовалась тщательно восстановленными плавательными бассейнами в стиле ар-нуво.
Она торопилась добавить каждый понравившийся бассейн в свой блокнот - с важными деталями о постройке и истории здания.
Историк архитектуры Медер осмотрела более 200 плавательных бассейнов - и теперь собрала впечатления в своей недавно опубликованной книге Badefreuden (Радости купания), куда вошло все, от общественных бассейнов в Мюнхене до исторических купальных дворцов в Черном лесе и "функциональных бетонных зданий" в Таунусе.
Ее "путешествие в самые необычные купальни в Центральной Европе" провело ее через 13 стран. Помимо Германии, Австрии и Швейцарии, она посетила купальни в Италии, Франции, Чешской республике, Словакии, Словении, Венгрии, Румынии и Польше - и по одному городу в Люксембурге, Сербии и Хорватии.
46-летний автор - настоящий энтузиаст купальной культуры.
Она испытывает очень мало энтузиазма по отношению к спорту, говорит Медер, но в воде все по-другому.
Единственный недостаток - то что поклонники плавания должны мириться с синей кафельной плиткой и запахом хлора, тогда как бегуны могут дышать заманчивым запахом хвойных лесов или слушать радостное чириканье птиц в парке.
"Однажды я спросила себя, почему плавательные бассейны всегда должны быть такими ужасными", говорит живущая в Вене Медер.
"Так я начала собирать красивые бассейны".
Когда поверхность удваивает архитектуру
Плескание в бассейне и изысканные масла в сауне - оздоровительный фактор в купальнях так значителен, потому что, по мнению Медер, стимулируются все чувства.
И плавательные бассейны могут быть настоящим удовольствием для глаз, если строители возьмут на себя такой труд. "Вместо пола в бассейне у вас поверхность воды".
"Поверхность очень прозрачная, но также отражает красоту всего здания".
Все зрительно отражается: высокие потолки, цветная плитка и трамплины.
Иллюстрированное издание "Радости купания" на 190 страницах содержит ценную информацию об архитектурной и культурной истории оазисов здоровья - и вызывает у вас желание прыгнуть в воду.
Коллекционер водоемов Медер обнаружила несколько выдающихся экземпляров во время исследования в Венгрии.
Она обнаружила богатую нитратами воду в карстовой пещере (Пещерная купальня в Мишкольц-Тапольце) и термальную ванну, наполненную щелочной водой, в здании, построенном в форме бутылки (Városi Termálfürdö в Ясберене), а также великолепные терапевтические купальни, такие как 100-летние купальни Сечени в Будапеште.
Из многих подогреваемых открытых бассейнов в Швейцарии и Австрии, с другой стороны, открывается потрясающий вид. Вы можете видеть весь Цюрих из купальни на крыше или рассматривать заснеженный Арльберг из открытого бассейна в Санкт-Антоне. И в паровой есть окно, которое позволяет увидеть происходящее на лыжне.
Возможно, самый необычный дизайн ожидает купальщиков в Лангенфельде. Аква-собор в Эцтале выглядит как НЛО, только что приземлившееся в Альпах.
Зимой от него поднимается пар из трех открытых раковин, который кажутся совсем маленькими на фоне Эцтальских гор.
Альгамбра в Шварцвальде
Собирательницу бассейнов Медер не в каждом бассейне встречал запах хлора.
Многие термальные купальни пахнут серой. Купальни имени Арпада в Бекешчабе так сильно пахнут нефтью, что вам может быть сложно поверить, что вы в оздоровительном источнике.
Запах вызывают гидрокарбонаты в щелочной воде. Вода почти черная от ила, который прилипает к коже, как только вы погружаетесь в бассейн - оздоровительный опыт определенного типа.
Айрис Медер, однако, в определенный момент разочаровалась в своем поиске красивых мест для купания. Когда она попыталась посетить открытый бассейн Чешских купален в Лугачовицах, она обнаружила, что территория опечатана.
Купальни, спроектированные архитектором Душаном Юрковичем в 1902 году, были закрыты.
Когда Медер заглянула в видавшие виды окна красно-бело-желтого здания в стиле ар-нуво, она увидела сорняки, растущие между кафельными плитками.
Одно из мест, где разрушение было остановлено по горячим следам, удивительный плавательный бассейн в Шварцвальде - Дворец термальных вод в Бад-Вильдбаде.
Бассейны уже прошли через три стадии строительства. Вы обнаружите не только нео-романские элементы периода после постройки в 1844 году, но также мавританский зал в стиле Альгамбры, добавленный около 1900 года.
После тщательной реконструкции в 1995 году Термальный дворец - любимый плавательный бассейн знатока бассейнов Айрис Медер - и не только потому, что она родом из Шварцвальда.
"Это настоящее достижение - так мастерски сочетать такие разные архитектурные стили", говорит Медер.
Нырнуть в термальный бассейн в таком дворце - явно второстепенное занятие.
Спекуляция сельскохозяйственной продукцией
Дойче Банк расследует торговлю сельскохозяйственной продукцией.
Кристиан Тивс
Прекратит ли Дойче Банк торговать сельскохозяйственной продукцией?
Согласно SPIEGEL ONLINE, Йозеф Аккерманн дал рабочей группе задание расследовать последствия спекуляции для малоимущих во всем мире.
Исполнительный директор планирует внести изменения в январе.
Гамбург -
Для немецких граждан ситуация ясна. Согласно одному исследованию, 84 процента немцев считают неприемлемым, что банки спекулируют на сельскохозяйственной продукции, такой как пшеница и кукуруза.
Две трети опрошенных требуют, чтобы Дойче Банк и другие банки прекратили торговлю сельскохозяйственной продукцией, поскольку торговля усугубляет проблемы, которые стоят перед беднейшими людьми во всем мире.
Выводы были сделаны в исследовании, проведенном Институтом социальных исследований и статистического анализа Forsa от лица организации потребителей Foodwatch.
Исследование основывается на докладе, представленном Foodwatch в середине октября.
Автор доклада, Гаральд Шуман, демонстрирует, что игра ставками на мировых товарных биржах поднимает цены - и банки, таким образом, причастны ко всемирному голоду.
Кампания защитников интересов потребителей направлена непосредственно против главы Дойче Банка Йозефа Аккерманна, хотя крупные банковские дома, такие как Годман Сакс и Морган Стэнли торгуют так же.
Изначально ставки на товары задумывались как средство защиты торговцев от колебания цен.
Как бы то ни было, большинство экспертов сейчас согласны, что игроки отказались от правил предложения и спроса - и наживаются за счет самых бедных.
В отличие от конкурентов в Соединенных Штатах, Аккерманн ответил на критику. Он пообещал расследовать обвинения и заявил, что никакая торговля "не стоит того, чтобы подвергать риску хорошую репутацию Дойче Банка".
В соответствии с SPIEGEL ONLINE, международная рабочая группа в настоящее время расследует обвинения, содержащиеся в докладе Foodwatch.
Расследование должно быть завершено к концу года, когда результаты будут представлены совету управляющих директоров Дойче Банка - с рекомендациями к действию.
Глава банка тогда планирует объявить изменения, последующие за расследованием в конце января.
Торговля товарами может снизиться или совсем прекратиться.
Аккерманн работает над свои имиджем.
Президент Foodwatch Тило Боде обрадовался новостям, подчеркнув свое критическое отношение к финансовому сектору. "Ставки на растущие продовольственные цены - вопиющий пример того, как бездумно банки в настоящее время действуют против общих интересов".
Как у главного лоббиста банка у Аккерманна есть определенная обязанность, по мнению Боде.
"Дойче Банк должен удалить из портфеля все инвестиции, которые делают денежные ставки на продовольственные цены", сказал Боде.
"Не важно, идет ли речь о голодающих людях или репутации Дойче Банка".
Быстрая реакция Аккерманна сначала удивляет, но между тем директор хотел бы иметь безупречный имидж всего за несколько месяцев до окончания его пребывания в офисе.
Дойче Банк объявил в понедельник, что председатель не перейдет в наблюдательный совет, как было запланировано.
Отмена вызывающей споры спекуляции на рынке продовольственных товаров могла бы улучшить его имидж.
Ему также практически не нужно заботиться о расходах - с последствиями придется иметь дело его преемнику.
Каждый второй отказался бы от инвестиций в товары.
Foodwatch пытается сохранять давление на менеджера.
На сегодняшний день более 30,000 интернет-пользователей присоединились к кампании организации.
Боде опубликовал исследование во вторник. Исследование было проведено для Института социальных исследований и статистического анализа Forsa 7 и 8 ноября, и 1001 человек приняли участие.
Не более одиннадцати процентов считают, что инвестиции, которые делают ставку на цену продовольствия, являются приемлемыми для Дойче Банка.
Многие банковские клиенты также предприняли бы конкретные шаги, если бы обнаружили, что их банк вовлечен в такую торговлю. Согласно исследованию, каждый второй отозвал бы вклады, которые в конечном счете приводят к спекуляции товарами.
43 процента порекомендовали бы уйти из банка, 49 процентов сказали, что подумают о закрытии счета и переходе в другой банк.
Дом 21-го столетия в Вене
Павильон на новом месте
Ингеборг Винсовски
Архитектурная история со взлетами, падениями и счастливым концом. Павильон Австрии для Всемирной выставки 1958 года в Брюсселе завоевывал призы, стал музеем в Вене, пустовал и был заброшенным.
Теперь его снова открывают как выставочный центр.
Павильон Австрии, спроектированный Карлом Шванцером для Всемирной выставки 1958 года в Брюсселе, является известным примером современной послевоенной архитектуры с его простыми формами, стеклянными холлами, смелыми которые выражали веру в технический прогресс.
Павильон Шванцера завоевал Гран-при по архитектуре в 1958 году за свою легкую парящую конструкцию из стали и стекла.
Здание считается вехой в современной архитектуре.
Это сделало архитектора таким известным, что он также построил павильон Австрии на следующей Всемирной выставке.
В конце концов он прославился на весь мир в 1973 году своей легендарной четырехцилиндровой башней BMW и ее сестрой - зданием в форме чаши.
Павильон, задуманный как здание для временных выставок, был перенесен в Швейцарский сад около Южного вокзала Вены, преобразован и открыт как Музей 20 века в 1962 году - и часто упоминается как "Дом 20-го столетия" по этой причине.
Как бы то ни было, здание не подходило для музея по техническим и пространственным соображениям - в нем не было стен, на которых можно было бы повесить произведения искусства, и плохое кондиционирование воздуха.
Однако оно продолжало использоваться, пока современное искусство в Вене не получило новый дом.
Дом пустовал с 2001 года, и его состояние становилось все хуже и хуже.
Архитектор Адольф Кришанитц к настоящему времени отреставрировал павильон, который был назван "Дом 21-го столетия" и будет использоваться как музей современного искусства.
Этот музей - отделение музея Бельведер, которое откроет первую выставку во вторник вечером - во всех смыслах радостное событие.
Агнес Хуссляйн-Арко, которая стала новым директором Австрийской галереи Бельведер в 2007 году, способствовала новому начинанию.
Хуссляйн-Арко, выпускница факультета истории искусств с блестящей карьерой фигуристки в молодости, которая работала в Sotheby's, музее Гуггенхайма и в итоге стала основателем и директором Музея Современности в Зальцбурге, убедила политиков и хранителей продолжить реконструкцию, привлекла общественные средства и частные пожертвования и приняла решение о том, как будет использовано здание.
Новый музей должен был вместить постоянную экспозицию фонда Фрица Вотрубы, кафе и книжный магазин наряду с современным искусством. Также должно было быть построено офисное здание.
Строгий контроль & ограниченный бюджет
Кришанитц был тогда идеальной кандидатурой для выполнения проекта.
Он был известен, разумеется, благодаря реставрации и расширению Венского Сецессиона Йозефа Ольбриха, и выиграл конкурс, но он также учился у Шванцера в Венском университете технологии, и павильон был для него "исключительно важным местом", где он посещал выставки "почти каждую неделю".
Он знал первоначальный дизайн и знал задачи, которые стояли перед зданием, зданием, которое уже потеряло часть своего величия и легкости, когда было перенесено в Вену и преобразовано.
Проблемы, возникшие при последней перестройке, были гораздо серьезнее. Здание было "поглотителем энергии", говорит Кришанитц.
Оконные профили на стеклянном фасаде были заменены, было вставлено усиленное стекловолокном безопасное стекло, и стеклянная крыша была заменена высокопрочным безопасным стеклом.
Стальные перекладины теплового моста были усилены или заменены, и с потолков был убран асбест.
Два нижних этажа создали пространство для нового использования здания, впалый световой колодец между зданием и улицей обеспечивает освещение - практически новое здание, но по-прежнему изящный павильон Шванцера.
Оригинальные внешние двери были сохранены, и здание было выкрашено в старый красно-коричневый цвет защиты от коррозии.
Холл кинотеатра такой же, как был раньше.
Все это при строгом контроле музейного управления и с ограниченным бюджетом.
"Нам часто приходилось находить материал, который был хорошим, дешевым и был бы одобрен музейным управлением", говорит Кришанитц, указывая на неровный настил в подвале.
Здание осталось гибким и легким, несмотря на ограничения, проблемы и превращения.
Кришанитц заметил недавно, что павильон "от Брюсселя" был грубым - типичная история "капли в городе".
Такая архитектура "всегда не на своем месте" и тем не менее хочет "стимулировать настоящую осведомленность".
Дом 21-го века находится в очень правильном месте, поскольку при планировании города случилась неожиданная удача. Полностью переконструированный "квартал главного вокзала" с офисами и жилой недвижимостью растет вокруг Швейцарского сада.
Может произойти второе счастливое событие. Дом 21-го столетия может дополниться вторым зданием Кришанитца - коллекционер Франческа фон Габсбург приобрела Временный выставочный зал Берлина и, как сообщается, ведет переговоры с городом о расположении его по соседству в Швейцарском саду.
Deutsche Bahn планирует многомиллионный зимний антикризисный пакет
Deutsche Bahn обнародовала антикризисный план, чтобы избежать отмен поездов зимой.
Число сотрудников должно увеличиться вдвое.
Затраты составят миллионы евро.
По сообщению газеты, Deutsche Bahn потратит в этом году дополнительно более 70 миллионов евро, чтобы избежать зимних отмен и опозданий поездов.
Ссылаясь на внутренний антикризисный план Deutsche Bahn, газета Бильд сообщает, что до 2015 года запланированы инвестиции общим объемом около 300 миллионов евро.
Инвестиции предназначены для повышения работоспособности локомотивов и железнодорожной сети даже в экстремальных погодных условиях.
Число собственных и привлеченных сотрудников, задействованных в уборке снега с путей и платформ, будет увеличено вдвое, до 16 000.
Цель - очистить платформы от снега и льда до начала работы и 90 процентов необходимых стрелок в срок от четырех до пяти часов.
Рюдигер Грубе, глава Deutsche Bahn, предупредил о возможности отмен и опозданий поездов этой зимой на встрече с руководителями правительства и промышленности два месяца назад.
Прошлой зимой Deutsche Bahn испытывала значительные трудности с пассажирскими перевозками, поскольку ей не хватало резервов в момент ухудшения погодных условий.
Множество новых региональных поездов годы дожидались одобрения Федеральной железнодорожной службы.
Были также некоторые задержки с подачей поездов ICE.
Deutsche Bahn также в течение многих лет приходилось гораздо чаще проверять оси поездов ICE после того, как у одного из поездов ICE сломалась ось на главном вокзале в Кельне.
Дойче Банк заплатит много миллионов фунтов штрафа в США
Новые неприятности пришли вслед за волнениями вокруг Йозефа Аккерманна, генерального директора Дойче Банка: Дойче Банку грозит штраф в США во много миллионов фунтов стерлингов.
Словно Дойче Банку мало было проблем на родине, прошлое индустриального гиганта в США теперь нагнало его. Дойче Банк со штаб-квартирой во Франкфурте заплатит 145 миллионов долларов (106 миллионов евро), чтобы успокоить споры, возникшие после банкротства во время финансового кризиса пяти крупнейших кредитных союзов.
Проблема возникла вокруг продажи ипотечных облигаций.
Национальное управление кредитных союзов (NCUA), регулятор финансового рынка, обвиняет ряд крупнейших банков в том, что они использовали ложные обещания, чтобы обманом заставить кредитные союзы покупать их финансовые продукты.
Стоимость облигаций резко упала во время финансового кризиса и потянула вниз кредитные союзы.
"Мы рады, что решили эту проблему без обращения сторон в суд" - сказал представитель Дойче Банка в Нью-Йорке.
В соглашении банк не признал своей виновности.
То же самое верно для Citigroup, который согласился выплатить 20,5 миллионов долларов.
Президент NCUA Дебби Матц приветствовала оперативную реакцию обоих банков.
Национальное управление кредитных союзов (NCUA), несет ответственность за кредитные союзы США и вмешивается в процессы банкротства, чтобы защитить вклады потребителей.
NCUA борется за компенсацию убытков, которые выливаются с миллиарды.
Это первое соглашение такого рода.
Регулятор также обратил внимание на другие крупнейшие банки и летом возбудил дело против JPMorgan Chase, Royal Bank of Scotland и Goldman Sachs.
Сомнительные ипотечные облигации - это так называемые ценные бумаги, обеспеченные пулом ипотечных кредитов.
Они подкреплены внутренними займами.
Это решило судьбу ряда финансовых компаний, когда в 2007 году лопнул пузырь на рынке недвижимости в США.
Американский инвестиционный банк Lehman Brothers приказал долго жить в сентябре 2008 года на гребне финансового кризиса.
Несколько лет спустя банки в США все еще борются со штормом.
Инвесторы и регуляторы выдвинули большое количество претензий, требуя выплатить компенсации или наказать мошенников.
За самой крупной волной претензий стоит Федеральное Агентство по финансированию жилищного строительства (FHFA).
Оно обвиняет 18 крупнейших международных банков в том, что они приобрели у американских кредитных организаций Fannie Mae и Freddie Mac залоговые соглашения примерно на 200 миллиардов долларов.
Дойче Банк также стоит перед угрозой судебного преследования со стороны FHFA по поводу многочисленных соглашений общей стоимостью 14,2 миллиарда долларов, заключенных между 2005 и 2007 годами.
Регулятор требует, чтобы банк со штаб-квартирой во Франкфурте взял на себя ответственность за "существенные потери", но еще не указал точную сумму.
Дойче Банк отклонил претензии как необоснованные и сообщил о намерении оспорить их.
Уоррен Баффет вкладывает 10 миллиардов в IBM
Финансовый гуру Баффет активно инвестирует в IT-компанию IBM.
С марта он купил акции на общую сумму более десяти миллиардов долларов.
До сих пор крупнейший американский инвестор Уоррен Баффет всегда заявлял, что не инвестирует в компьютерные и IT-компании, поскольку их долгосрочное развитие трудно прогнозировать.
Однако годовой отчет IBM изменил его мнение об инвестициях в эту отрасль.
По словам Баффета, он должен был гораздо раньше понять, что IBM в первую очередь предлагает услуги и покупает компьютерные системы для IT департаментов других компаний.
В финансовом мире инвестиции Уоррена Баффета расценили как рыцарский поступок.
IBM, ветеран IT-отрасли, получило теперь титул "сэр IBM".
В интервью американскому деловому телеканалу CNBC Баффет сообщил, что с марта он приобрел акции IBM на общую сумму 10,7 миллиарда долларов.
Его инвестиционный холдинг Berkshire Hathaway стал одним из крупнейших держателей акций IBM с долей 5,5 процента.
Баффет сказал, что даже IBM до недавнего времени ничего не знало о его участии.
Он похвалил менеджмент, которому удалось добиваться прибыли даже во время финансового кризиса.
"Они сделали большую работу", - сказал Баффет, имея в виду стратегию менеджмента.
Значительное время IBM был сосредоточен на таких высокодоходных IT-сервисах, как дата-центры.
Основоположник компьютерной отрасли, которому сегодня уже больше 100 лет, предлагает кроме того программное обеспечение и консультационные услуги, а также мощные компьютеры для бизнеса.
До сих пор Баффет избегал технологических компаний.
Он утверждал, что инвестирует только в те компании, чей бизнес он понимает
и инвестировал, например, в грузовые железнодорожные перевозки, в производство смазочных материалов и в машиностроение.
Его холдинг Berkshire Hathaway владеет долями в длинном списке крупнейших компаний, таких как Coca-Cola и Munich Re (бывший Münchener Rück), наряду с примерно 80 своих собственных дочерних компаний.
81-летний приобрел небольшую текстильную компанию Berkshire Hathaway в 1960-х годах и с помощью умелых инвестиций выстроил на ее основе одну из самых дорогих компаний мира.
Его образ жизни, однако, остался скромным,
сделав его культовой фигурой для бесчисленных инвесторов по всему миру.
Его почти безошибочный инстинкт в делании денег принес ему прозвище "Оракула из Омахи".
Цена акций IBM выросла на один процент до открытия рынков после объявления об инвестициях Баффета.
"Голубой гигант", как еще называют IBM, стоит на фондовой бирже более 220 миллиардов долларов, что делает его одной из самых дорогих высокотехнологичных компаний мира наряду с Apple и Microsoft.
Баффет, однако, сказал, что не собирается инвестировать в Microsoft.
Ее основатель Билл Гейтс - его близкий друг.
Неминуемая опасность
После выявления "ячейки в Цвиккау" турецкие СМИ стали сомневаться во власти закона в Германии.
Одна из газет говорит о "кровавой идеологии", которая сейчас вновь поднимается на поверхность.
Убийства восьми турецких и одного греческого бизнесмена между 2000 и 2006 годами были результатом правой экстремистской идеологии.
Страх и обеспокоенность стали реакцией на это сообщение в Турции и в немецко-турецкой общине Германии.
Для многих турок в Германии эта новость вызвала к жизни давно забытые страхи. Подобных правоэкстремистских нападений на турков не было со времени поджогов в Мелльне в ноябре 1992 и в Золингене в мае 1993 года.
Никогда не вызывало сомнений, однако, что ксенофобия в Германии существует.
Однако обнаруженная сейчас правоэкстремистская сеть имеет такой масштаб, который еще полностью не осознан.
"Возрождение кровавой идеологии?" было заголовком интернет-версии турецкой газеты Haberturk.
Газета Sabah, с другой стороны, отмечает, что один из преступников был тайным осведомителем секретных служб, и выражает озабоченность тем, что немецкие власти могут оказаться втянутыми в правоэкстремистское болото.
Турецкая община в Германии (TGD) отреагировала спокойно, помянув жертв расовой ненависти молчаливым пикетом напротив Бранденбургских ворот в эти выходные.
Всего две недели назад Турецкая община Берлина на церемонии с участием немецких и турецких политиков отмечала пятидесятую годовщину германско-турецкого двустороннего соглашения о найме рабочей силы.
Сотрудничество между двумя странами было представлено в позитивном свете - как история успеха.
Освещение в некоторых турецких СМИ было как пощечина. "Подарок от Германии на пятидесятую годовщину" - это название одной из статей на турецком интернет-портале "Haber X", комментирующей обстоятельства серии убийств.
Немецкое издание Hürriyet тоже не упустило случая провести эту параллель.
"Начинает плохо пахнуть" - это название колонки Ахмета Кюлахджи.
Он отмечает, что были убиты люди, которые платили налоги и своей работой внесли существенный вклад в преобразование Германии.
Поведение полиции и последующая успешная облава подверглись резкой критике на немецко-турецких интернет-форумах.
Авторы задавались вопросом, почему немецкие власти не подумали раньше о том, чтобы следить за подозрительными лицами в правоэкстремистских кругах.
Некоторые авторы дошли до довольно резкой риторики. "Если они будут продолжать действовать так же неуклюже, у мигрантов не будет другого выбора, кроме вооруженной самообороны".
"Это будет лучшая самооборона".
"Мир в Германии очень сильно зависит от того, как будет вскрыта вся сеть и от правомерности наказания", - пишет "Selen".
Преступления в Мелльне и Золингене в 90-е годы были примером того, что мир в Германии под угрозой.
Фотография сожженных руин в Золингене глубоко запечатлелась в памяти немцев и турок.
Никакое другое событие не показало так явно живущим здесь туркам, что на них надвигается опасность, а немцам - что недоверие и равнодушие могут вылиться в реальное насилие.
Эти преступления, однако, увеличили чувство единства турок.
Не повторять ошибок прошлого
Турецкая пресса в тот период осуждала главным образом неудачи немецкой полиции после нападений. Гельмут Коль отказался посетить выживших в Мелльне.
Он послал телеграмму соболезнования президенту Турции после поджогов в Золингене, но участие в мемориальной церемонии в Кельне принял его министр иностранных дел Клаус Кинкель - Кинкель в своей речи подсчитал налоги, которые турки платят в Германии,
словно он определял ценность человека налогами, которые тот платит.
Нынешнее освещение в турецких СМИ снова показало, как углубилось с тех пор недоверие многих немецких турок к нынешнему германскому государству.
Ясно показав, что нужно делать сейчас помимо усилий по выявлению и переоценке правоэкстремистских террористических организаций в Германии.
Банковский скандал на Цюрихском озере
Большинство ведущих рискованную политику банков Европы находятся не во Франции или в Италии, а в Швейцарии.
UBS едва не обанкротился во время финансового кризиса и с тех пор беспрерывно борется то с одним, то с другим кризисом.
Теперь вернуть его на верный курс должен немец.
Алекс Вебер наверняка не подозревал, что ему выпадет эта роль.
В июле, после его эффектного ухода с поста главы Федерального банка, было объявлено, что в 2013 году он начнет работу на не менее эффектном посту - Председателя совета директоров крупнейшего швейцарского банка UBS; неожиданный и прибыльный карьерный ход.
Алекс Вебер был явно в восторге, хвалил Швейцарию за ее красоты, UBS за вновь обретенную прочность и сделал несколько дружеских замечаний в адрес своих будущих коллег.
"UBS удалось измениться к лучшему".
"Я с нетерпением жду возможность поработать с Каспаром Филлигером и Освальдом Грюбелем".
Но уже в сентябре стало ясно, что все будет совсем по-другому.
Трейдер UBS в Лондоне обошел системы безопасности банка и проиграл около 1,7 миллиарда евро.
Исполнительному директору UBS Освальду Грюбелю - банкиру, известному не только в Швейцарии, - пришлось уйти.
С тех пор председатель совета директоров UBS считается больным, и все хотят знать: когда же Алекс Вебер наконец вступит на свой пост?
Вебер должен консультировать банк с февраля 2012 года.
И, как заявил банк во вторник, пост председателя совета он займет уже в мае, а не в 2013 году.
Это будет нелегко для Алекса Вебера.
Он профессор экономики и специалист Центробанка, а не традиционный банкир, и ему несомненно понадобится время на адаптацию.
Он вдруг оказался ответственным за стратегию банка, который еще раз доказал, что давно заслужил звание "крупнейшего банковского скандала в Европе".
UBS, с одной стороны, очень большой - до недавнего времени он управлял самыми крупными активами в мире, - а с другой - годами не вылезает из скандалов.
Кажется, что гордый швейцарский банк не щадит ничто.
Все началось во время финансового кризиса.
До 2007 года у UBS была прекрасная репутация.
Банк соединял образ скрытного и устойчивого, но в то же время ловкого управляющего активами с амбициозными целями и стремлением стать крупнейшим игроком в инвестиционном банкинге.
В результате в 2007 году UBS управлял 1,6 миллиарда, имея, таким образом, в управлении больше денег состоятельных клиентов, чем любой другой банк в мире,
и в качестве инвестиционного банка вошел в лигу крупнейших банков мира.
Это произвело впечатление.
Ганс Гейгер, бывший банкир и профессор банковского дела, давно преподающий в Институте банковского дела Университета Цюриха, объясняет: "Я всегда приводил своим студентам UBS как образец хорошего банка".
"Зная то, что мы знаем сейчас, вы можете спросить, как я мог так ошибаться"
Он действительно очень ошибался.
Только в 2007 году стало ясно, что в UBS что-то идет совсем не так.
В середине года исполнительный директор Петер Вуффли - который считался выдающимся интеллектуалом и в той же степени блестящим банкиром - неожиданно ушел со своего поста.
Несколько месяцев спустя мы смогли предположить, почему он ушел.
Инвестиционное подразделение банка попыталось сыграть на субстандартных ценных бумагах и было вынуждено списать миллиарды.
Хотите верьте, хотите нет, но UBS сообщил об увеличении капитала на 13 миллиардов швейцарских франков, чтобы противостоять кризису.
Банк действительно сумел найти инвесторов - но инвесторов, от услуг которых многие банкиры еще недавно бы вежливо отказались, - один очень непрозрачный азиатский суверенный фонд из Сингапура и один арабский суверенный фонд, скрытный настолько, что даже название его не было сообщено.
Это был только первый удар.
В апреле 2008 года все стало намного хуже.
Банку пришлось объявить о новых миллиардных потерях, и председатель совета директоров Марсель Оспель - второй по уровню зарплаты председатель совета директоров в Швейцарии в 2006 году - ушел в отставку.
В октябре 2008 года наступила катастрофа. Из-за недостатка инвестиций во время финансового кризиса UBS оказался перед угрозой краха, и государству пришлось его спасать.
Национальный банк выкупил у UBS токсичные ценные бумаги на неназванное количество миллиардов, и Швейцарская Конфедерация заплатила шесть миллиардов швейцарских франков за конвертируемую облигацию с обязательной конвертацией, чтобы стать совладельцем банка.
Вся Швейцария была в шоке: страна осознала драматические последствия того, что в маленькой стране обосновались огромные банки.
В конце концов, итоговый баланс UBS в 2007 году был в пять раз больше, чем все производство Швейцарии (см. график).
"Мы не сможем спасти UBS во второй раз", - говорит банковский аналитик Гейгер.
Вторая катастрофа наступила вскоре после первой.
Несколько месяцев спустя UBS капитулировал в налоговом споре с США и заявил, что он готов передать данные состоятельных клиентов, которые, возможно, с помощью банка уходили от налогов.
UBS также согласился заплатить 780 миллионов долларов, состоящих из возмещения неоправданных доходов от бизнеса плюс штрафы.
UBS, таким образом, более или менее признал, что был инструментом уклонения от налогов.
В то же время UBS утратил то, что всегда было его преимуществом в борьбе за богатых клиентов, - завесу секретности.
После этого скандала швейцарская банковская тайна уже не была той же, что раньше.
Исполнительный директор и председатель совета директоров после этого ушли в отставку, и
начался исход денег клиентов.
За несколько месяцев банк утратил доверие на обоих главных направлениях своей деятельности - в инвестировании из-за неудачных спекуляций и в управлении активами в результате помощи и поощрения уклонения от налогов.
И только все успокоилось и стало казаться, что UBS удалось переломить ситуацию, как случилась эта катастрофа с аферистом-трейдером. Один-единственный трейдер спустил 1,7 миллиарда евро, прежде чем в банке заметили, что что-то не в порядке.
Ясно одно - управление рисками в отделении инвестиций пока не работает.
"Инцидент с Адоболи ясно показал, что контроль рисков изменился недостаточно", - говорит Мартин Янссен, профессор экономики и финансов в Швейцарском институте банковского дела Университета Цюриха.
Финансовый директор одного из крупнейших германских банков тоже не сомневается: "Проблема UBS в том, что у него нет инструмента для контроля рисков".
Именно осторожность долгое время делала швейцарских банкиров хранителями крупнейших активов мира - не излишний риск, но безопасность для денег, вне зависимости от того, развалился ли мир за пределами альпийской республики или еще нет.
Сейфы швейцарских банков стали символом незыблемой надежности, как Lindt и Sprüngli символизируют утонченный вкус в шоколаде.
Штаб-квартира UBS в Цюрихе до сих пор соответствует образу достойного швейцарского частного банка, - только она немного больше.
Ее расположение - само по себе классика.
Головной офис банка расположен в Цюрихе на Банхофштрассе, которая ведет от главного вокзала прямо к Цюрихскому озеру, в окружении снежных шапок швейцарских гор.
Здания здесь роскошны, а ставки аренды для магазинов одни из самых высоких в Европе.
Среди традиционных швейцарских магазинов типа Confiserie Sprüngli здесь можно найти такие ювелирные фирмы, как Tiffany's.
Швейцарские банки располагались здесь сотни лет - от Национального банка до дворца Креди Сюисс и элитных частных банков, как например Юлиус Бэр.
Тяжелая дверь ведет в вестибюль UBS.
Вдоль покрытых мрамором стен стоят большие кожаные диваны. Рядом с эмблемой банка большой указатель "Сейф".
UBS знает, что нужно его клиентам, - надежность.
Но оба крупнейших швейцарских банка, UBS и Credit Suisse, в какой-то момент отказались от швейцарских понятий о банковском деле - или, как полагает глава одного из небольших швейцарских банков, предали их.
Он бы не хотел видеть свое имя в газете - как и все швейцарские банкиры, он тоже сотрудничает с двумя крупнейшими банками.
Он полагает, что UBS стал слишком большим - в частности, в инвестиционном банкинге, где очень активны англосаксы.
По его мнению, швейцарцам нечего здесь добавить.
"А если есть что, значит, они давно адаптировались к англосаксонским обычаям".
Действительно, именно англосаксонский инвестиционный банкинг изменил UBS, принес ему первые большие прибыли - а потом фиаско. Ни один другой финансовый институт Европы не потерял столько денег в джунглях субстандартных активов, как крупнейший швейцарский банк.
Катастрофа стала очевидной 15 октября 2008 года.
"В ту среду правящая коалиция маленькой страны с населением в семь миллионов человек предприняла крупнейшую спасательную операцию в истории страны", - пишет Лукас Хэссиг в своей книге Крах UBS.
Политики одобрили выделение 68 миллиардов швейцарских франков (около 45 миллиардов евро), чтобы спасти банк от банкротства.
Как могло до этого дойти?
Если спросить швейцарские банки, они скажут, что проблема главным образом в размере UBS.
Два из трех крупнейших швейцарских банков объединились в одну большую группу в июне 1998 года.
Был образован банк, который уже в момент слияния был слишком велик для маленькой Швейцарии, - и банк, который продолжал расти.
Этому помогло и то, что два банка, которые образовали UBS, дополняли друг друга. Один был богатым, но степенным банком, специализировавшимся в Цюрихе на управлении активами; другой был не такой богатый, но гораздо более интернационализированный.
Интернационализированные инвестиционные банкиры внезапно получили доступ к большому количеству денег, которое они могли использовать, чтобы крутить всемогущее колесо.
Два имени связаны с ростом UBS: Петер Вулффли, исполнительный директор группы UBS с 2001 по 2007 год, и Марсель Оспель, председатель совета директоров.
"Я всегда полагал, что Вулффли и Оспель - это команда мечты", - говорит банковский аналитик Ганс Гейгер.
"Вулффли, выдающийся интеллектуал, скромный и глубоко понимающий модели и статистику, и Оспель с его внутренним инстинктом, прошедший весь путь наверх, начиная со стажера в банке".
Но Оспель в конце концов положился на Вулффли.
А Вулффли мог совершить критическую ошибку. "Он решил, что его модели были реальностью", - говорит Гейгер.
"Это трагично".
Может быть, это трагично.
Гордость предшествует поражению.
Служащие UBS хорошо помнят встречи членов правления, на которых Вулффли всегда повторял один и тот же лозунг - подвинуть Goldman Sachs.
Американский банк был самым могущественным инвестиционным банком в мире.
В то время он возглавлял "турнирную таблицу", куда вносились успехи банков.
UBS хотел попасть на самый верх этой таблицы.
Он смог проделать часть этого пути.
UBS был крупнейшим игроком в торговле валютой и государственными ценными бумагами.
Уполномоченные консультанты по вопросам управления, однако, указывали на слабое место. По тому параметру, которые в банковской терминологии называется "постоянный доход", UBS был далеко позади самых крупных банков.
У UBS были провалы в американских ипотечных продуктах.
Чтобы заткнуть дыру, UBS ввязался в авантюру, которая едва не стоила ему жизни.
Стремясь к росту, сам банк и основанный им хедж-фонд инвестировали в американские субстандартные ценные бумаги.
Это развилось в большой механизм, который объединял ценные бумаги, основанные на американских ипотечных кредитах и продавал их дальше - продолжая сам нести риски.
Даже когда другие банки давно уже искали способ выйти из этого процесса, UBS не останавливался.
"UBS покупал вплоть до лета 2007 года, когда американский рынок недвижимости уже был в огне", - говорит банковский аналитик Гейгер.
Чем выше рост, тем глубже падение.
Одному управляющему за другим приходилось уходить по мере того, как попытки привести в порядок банк оказывались труднее, чем казалось сначала.
Посты в UBS превратились в детскую игру со стульями и до нынешнего дня остаются ненадежными.
Перед любым, кто возглавит этот огромный банк, стоит почти невозможная задача.
Он должен найти стратегию для банка, который повернулся спиной ко всем существующим бизнес-моделям.
У банковского аналитика Гейгера уже есть идея - отказаться от инвестиционного банкинга, сфокусироваться на управлении активами и забыть о своих швейцарских корнях.
Банк, однако (еще) не готов пойти так далеко.
Тем не менее, очевидно, что инвестиционную деятельность нужно существенно ужать.
Новый глава банка Серджио Эрмотти планирует представить свою будущую стратегию во вторник.
51-однолетнего итало-швейцарского банкира на самом деле рассматривали только в качестве временного решения, когда банк неожиданно расстался с его предшественником Грюбелем.
За прошедшее время он сумел показать характер и теперь, как заявил цюрихский банк во вторник, возглавляет UBS на постоянной основе.
Эрнотти планирует вернуть инвестиционный банк к тому состоянию, в котором он был в середине 90-х годов.
Он сокращает 3500 рабочих мест.
Но этого будет недостаточно.
UBS нужно концепция развития.
Что есть UBS?
Как он планирует зарабатывать деньги?
Эти вопросы наверняка задает себе Аксель Вебер.
Публично он до сих пор сказал только, что они с женой ищут квартиру в Цюрихе.
В следующем году.
Опасения рецессии в Европе тянут вниз американскую фондовую биржу
Надвигающаяся рецессия в Европе ухудшила настроение американских инвесторов в начале недели.
Смена правительств в Афинах и Риме не имела большого эффекта.
Спад промышленного производства на континенте заглушил надежды, что долговой кризис может быть преодолен в зародыше.
Общее облегчение, последовавшее за сменами правительств в Риме и Афинах, не получило подкрепления.
Евро упал по отношению к доллару.
На прошлой неделе итальянский и греческий стаканы еще считались наполовину полными, а не наполовину пустыми - но теперь проблемы снова выходят на первый план, сказал Марк Лускини из Janney Mongomery Scott.
Финансовые биржи, в частности, стояли в списках продаж.
Промышленный индекс Dow Jones закрылся на уровне 12,078 с падением в 0,6 процента.
Барометр рынка в ходе торгов колебался между 12,027 и 12,170 пунктами.
Более широкий индекс S&P 500 закрылся на уровне 1251 пункт, упав на один процент.
Технологический индекс Nasdaq потерял 0,8 процента, торгуясь на 2657 пунктах.
Во Франкфурте Dax упал на 1,2 процента, закрывшись на 5985 пунктах.
Промышленность в 17 странах зоны евро значительно снизила производство и приспосабливается к концу роста.
Статистическая служба Евростат сообщила, что в сентябре компании произвели на два процента меньше, чем в предыдущем месяце.
Это сообщение повергло американских инвесторов в скепсис. "Мы не на острове. Мы зависим от них", - сказал Стив Голдман из Goldman Management.
Он также заявил, что Европа вряд ли быстро стряхнет рецессию и что банки демонстрируют дальнейшие признаки слабости.
Легендарный инвестор Уоррен Баффет смог только подтвердить эти опасения. В интервью CNBC он сказал, что еще непонятно, достаточно ли Европа сильна, чтобы сделать все, что нужно, чтобы покончить с кризисом.
Поэтому, по его мнению, слишком рано инвестировать в европейские государственные облигации или в банки.
Вместо этого Баффет выбросил в мусорную корзину продержавшийся не одно десятилетие принцип и инвестировал в американскую высокотехнологичную промышленность.
Его инвестиции в IBM объемом более десяти миллиардов долларов подняли в ходе торгов цену акций этой старейшей компании почти на один процент против тренда.
Акции закрылись, почти не изменившись, на уровне 187,35 доллара.
Баффет заявил, что заплатил в среднем 170 долларов за акцию и теперь имеет долю в 5,5 процента.
Цена акций его инвестиционной компании Berkshire Hathway упала на 1,3 процента.
Акции Bank of America упали на 2,6 процента, гораздо сильнее, чем рынок.
Банк конвертировал в наличность почти всю остававшуюся у него долю Строительного банка Китая, выручив 6,6 миллиарда долларов.
Банк главным образом планирует поддержать свою квоту капитала чистой прибылью от продажи, чтобы соответствовать более жестким нормативам.
Производитель самолетов Боинг выиграл, сократив потери на Dow-Jones.
Цена акций поднялась на 1,5 процента после того, как корпорация получила самый большой заказ в своей истории.
В воскресенье авиакомпания Emirates заказала 50 дальнемагистральных самолетов 777 серии общей стоимостью 18 миллиардов долларов.
Включая опцион на покупку еще 20 самолетов, общий объем на самом деле 26 миллиардов долларов.
Примерно 710 миллионов акций сменили владельца на Нью-Йоркской фондовой бирже.
Акции 719 компаний выросли, 2281 упали и 79 остались на том же уровне.
Акции 630 компаний завершили торги ростом, 1913 падением и 82 остались на том же уровне на Nasdaq при обороте 1,38 миллиарда акций.
Смышленые вороны заполняют города
Грачи считаются проблемными птицами во многих местах. Эксперты сегодня говорят, что этих весьма умных птиц уже не удастся выгнать из городов.
Некоторые любят птиц, другие хотели бы избавиться от них как можно быстрее. Вороны столетиями были частью городского ландшафта, но жителей, жалующихся на грязь и шум, во многих населенных пунктах становится все больше.
Решение проблемы птиц, однако, пока далеко не достигнуто.
На первом симпозиуме, посвященном воронам, в городе Лер в Восточной Фризии эксперты утверждали, что грачей уже невозможно изгнать из городов.
Специалисты со всей Германии обсудили возможные решения.
Поиск альтернатив в городах
Консервационисты утверждали, что корень проблемы в городах был в миграции особо охраняемых грачей, указывая, что использование химикатов в сельском хозяйстве все сильнее разрушало традиционные ареалы обитания.
Охота, расширяющееся строительство и вырубка традиционных для гнездования деревьев осложняли жизнь птицам.
Вороны находятся под охраной.
В городе Зест в Вестфалии и на северо-западе в Йевере, Дипхольце, Ахиме под Бременом и Лере имеются большие колонии, насчитывающие более 600 родительских пар.
Неоднозначный проект отстрела воронов в Лере вызвал неодобрительные газетные заголовки в 2005 году.
Критики описывали ловлю птиц в ловушки и забивание их палками как особенную жестокость.
"Обычное перемещение и распугивание ничего не дают". - сказал архитектор и ландшафтный дизайнер Вернер Клевер из Лера.
Сбивание гнезд струей воды или рубка деревьев часто имеют нежелательные последствия, сказал эксперт по охране окружающей среды Манфред Кайзер из Лара, Баден-Вюртемберг.
"Животные рассеиваются, и большие колонии делятся и распространяются на другие районы".
Распугивание возможно только в виде исключения рядом с больницами, домами престарелых и школами.
"Нам придется жить с ними. Избавляться от них - не вариант".
В отрыве от окружающих районов проблема в городах не будет решена, - говорит мэр Лера Вольфганг Кельнер.
Сочетание отпугивания птиц от нуждающихся в защите жилых районов и побуждения их к возвращению в другие районы могло бы стать выходом.
"Информационные стенды вместо бензопил" - был лозунг, предложенный психологом и этнологом Утой Марией Юргенс, которая выступает за совершенно иной подход к птицам. "Мы должны быть уверены в себе, чтобы жить с этой проблемой".
Юргенс была одной из основателей образовательного вороньего маршрута в Ашерберге в Шлезвиг-Гольштейне, где на информационных стендах дается информация о жизни весьма смышленых грачей.
Проект уже вызывает интерес туристов.
Юргенс также высказала свое мнение о жалобах на шум, производимый птицами. "Шум передает множество информации. Им надо много всего сказать друг другу".
Ум и смекалка этих птиц вошли в легенды. Грачи часто не только используют орудия, чтобы завладеть приглянувшимся кусочком, но и делают орудия сами.
Исследователи поведения в Кембриджском университете недавно протестировали меру птичьего ума на четырех грачах.
В одном эксперименте птицы быстро поняли, что надо постучать по дощечке, чтобы добыть личинку моли.
Без особой тренировки они узнавали размер и форму камня, нужного, чтобы сбить дощечку.
В другом эксперименте сообразительным грачам надо было решить более сложную задачу.
Исследователи положили маленькое ведерко с личинкой моли в вертикальный цилиндр.
Птицы не могли достать добычу клювом.
Но исследователи дали им куски проволоки.
Все четыре птицы воспользовались проволокой, чтобы сделать крючки и использовали крючки, чтобы зацепить ведерко за ручку и вытащить его из цилиндра.
Трое из четырех грачей справились с этим уже с первой попытки.
Роналду выводит Португалию на Евро-2012
Надежды боснийцев и турок на победу в последнюю минуту были долго не продержались.
Фавориты Португалия, Хорватия и Чехия, плюс Ирландия, будут участвовать в чемпионате Европы 2012.
Португалия, Чехия, Хорватия и Ирландия заняли последние места в чемпионате Евро-2012 в Польше и Украине.
Под руководством суперзвезды Криштиану Роналду, который забил на 8 и 53 минутах, Португалия победила Боснию и Герцеговину со счетом 6:2 (2:1), идеально оформив свой пятый выход на Евро после 0:0 на первом этапе.
Чехам достаточно было 1:0 (0:0) во втором раунде плей-офф против аутсайдера Черногории после чистой победы в первом раунде (2:0).
Хорватия не упустила своего шанса, сыграв 0:0 против Турции, а Ирландия легко добилась счета 1:1 (1:0) против Эстонии.
Нани (24-я минута), Нелдер Поштига (72-я и 82-я) и Мигел Велозу (80-я) забили остальные голы за Португалию.
Бывший профессиональный игрок Бундеслиги из Вольфсбурга Звездан Мисимович и капитан Эмир Спахич уменьшили разницуна два очка благодаря результативному пенальти на 41-й минуте и голу на 65-й за Боснию.
Сена Лулич получил вторую желтую карточку на 54-й минуте.
Португалия уже выбивала Боснию из плей-офф Чемпионата мира 2010 года в Южной Африке.
Португалия совершила отличный старт на лиссабонском Эштадиу да Лус.
Роналду взял ранний старт, нанеся свободный удар в ворота примерно с 30 метров.
Добрые четверть часа спустя Нани продемонстрировал свои дальнобойные способности, с 25-метровой отметки увеличив счет до 2:0.
Боснийцы, которые не открыли счет в первые полчаса, получили свою первую возможность благодаря нападающему Эдину Джеко.
Бывший игрок Вольфсбурга из лидера английского чемпионата Манчестер Сити на 33-й минуте отправил мяч головой в нижний край штанги, но мяч не пересек линию ворот.
Йирачек забивает за Чехию
Потом в центре внимания оказался судья Вольфганг Штарк из Эргольдинга .
Вслед за атакой на Элдера Поштигу в штрафной площадке боснийцев на 36-й минуте Штарк решил, что португальский игрок симулировал, и показал ему желтую карточку.
Штарк также присудил сомнительное пенальти за игру рукой после фола Фабиу Куэнтран - Мисимович реализовал его.
После перерыва вице-чемпионы Европы 2004 года закрепили счет еще четырьмя голами.
Петр Йирачек развеял все остававшиеся сомнения относительно чехов на 81-й минуте.
Чемпионы Европы 1976 года отправляются на чемпионат Европы в пятый раз подряд.
Удача также улыбнулась команде тренера Михала Билека и легионерам Бундеслиги Михаэлю Кадлецу (Байер Леверкузен) и Томасу Пекхарту (1-й ФК Нюрнберг) после ошибки в самом начале, которая могла бы стать катастрофической.
Вратарь Петр Чех на 9-й минуте благодаря мгновенному рефлексу предотвратил потенциальный автогол Томаша Сивока.
Лучшие шансы у Черногории были, когда на поле был дуэт Стевана Йоветича и Деяна Дамьяновича.
Дамьянович на 40-й минуте нанес удар от края штрафной площадки и едва не забил гол Чеху.
После перерыва штанга спасла уже потрепанного голкипера мирового класса Чеха после того, как форвард ФК Сеул ушел с поля на 50-й минуте.
Победный гол был забит как раз перед финальным свистком.
Турции тем временем в Загребе не хватало футбольного счастья.
Через четыре дня после проигрыша 0:3 в Стамбуле, турки не смогли сыграть лучше, чем вничью 0:0 в Загребе.
Хотя теперь уже практически нет сомнений, что тренер сборной Гус Хиддинк теперь освободит место на скамейке команды, дошедшей до третьего места в 2002 году, хорваты в четвертый раз оказываются в финальном туре чемпионата Европы.
Туркам почти удалось идеально стартовать на глазах 31 000 зрителей на стадионе Максимир.
Дальний удар Сельджука Инана на седьмой минуте попал в стойку, а нападающий Казым Казым не сумел отбить мяч в сетку.
Хорватия после этого проснулась и все более захватывала контроль над игрой.
После перерыва хорваты продолжили игру в отличной форме.
Легионеры Бундеслиги Даниель Пранич (Бавария, Мюнхен) и Гордон Шильденфельд (Айнтрахт, Франкфурт) были на поле вместе с Марио Манджукичем из команды Вольфсбург, который уступил место Ивану Перишичу из Дортмунда на 62-й минуте.
Трапаттони едет на Евро-2012.
Ирландцы в Дублине праздновали свой первый выход на Евро после Германии 1988 года.
Команда тренера Джованни Трапаттони - которая уже выглядела уверенной в своем месте после победы 4:0 в первом этапе, - захватила лидерство на 32-й минуте благодаря голу Стивена Уорда.
Константин Васильев из команды гостей сравнял счет на 57-й минуте.
Ирландия с самого начала взяла хороший темп, но только на 23-й минуте Робби Кин из Лос-Анджелеса произвел первый чистый голевой удар
В последний момент эстонский защитник сумел не дать ему вывести Ирландию вперед.
Гол был забит на 32-й минуте.
Обойдя защиту голкипера Павла Лондака, Уорд оказался в нужном месте и, пустив мяч через линию, изменил счет на 1:0.
Женщина серьезно пострадала при падении в трамвае
52-летняя женщина серьезно пострадала в понедельник в берлинском районе Лихтенберг в результате падения в трамвае.
Полиция в своем заявлении во вторник сообщила, что ей была проведена срочная операция в больнице.
Трамвай был вынужден резко затормозить на Херцбергаллее, когда перед ним неожиданно остановилась машина.
Машина после этого развернулась и уехала - водителя ищут.
Другие пассажиры трамвая не пострадали.
Вооруженный мужчина ограбил аптеку во Фриденау
Вооруженный мужчина ограбил аптеку в берлинском районе Фриденау вечером в понедельник.
Полиция в своем заявлении сообщила, что он угрожал 25-летней сотруднице огнестрельным оружием и требовал отдать ему деньги.
После того, как ящик с деньгами был отдан, грабитель скрылся неопознанным и с неустановленным количеством денег.
Сотрудница была в шоковом состоянии.
Пьяный водитель получил серьезные травмы
21-летний пьяный водитель серьезно пострадал рано утром во вторник на Меркише-Аллее в берлинском районе Марцан.
Он пытался уклониться от столкновения с фургоном с прицепом, который неожиданно выехал на дорогу с автозаправочной станции.
Его машину занесло, она пересекла осевую линию, выехала на встречную полосу и ударилась о несколько деревьев.
21-летний водитель был доставлен в госпиталь.
40-летний водитель фургона не пострадал.
Велосипедистка была сбита и получила серьезные травмы
61-летняя велосипедистка была сбита автомобилем и получил серьезные травмы в берлинском районе Митте в понедельник.
Полиция в своем заявлении во вторник сообщила, что она пыталась пересечь дорогу по пешеходному переходу на перекрестке Карл-Либкнехт-штрассе и Александерштрассе.
72-летний водитель наехал на нее, выполняя поворот.
Женщина была сбита и в критическом состоянии была доставлена в больницу для стационарного лечения.
При побеге: угонщик превратился в водителя-призрака
Мужчина управлял украденным автомобилем ночью в Шарлоттенбурге.
Он протаранил стоящий автомобиль и, разворачиваясь, натолкнул его на две других машины и три велосипеда.
Полиция начала преследование.
Беглец вылетел на автомагистраль -
против встречного движения!
Он задел боком бетонный разделительный барьер, и от машины отвалились части.
Машина остановилась, и мужчина сбежал пешком.
В пешехода выстрелили с балкона из духового ружья
В Шведте в женщину-пешехода выстрелили с балкона из духового ружья.
Полиция в своем заявлении сообщила, что 32-летняя женщина в воскресенье находилась недалеко от дома, когда получила выстрел в спину.
Она получила рваную рану и была доставлена в больницу.
Полиция определила четырех подозреваемых - главному подозреваемому 19 лет.
Представитель полиции сказал, что между женщиной и подозреваемыми нет никакой связи.
25-летний мужчина серьезно пострадал в автомобильной аварии.
Водитель-мужчина серьезно пострадал в округе Потсдам-Миттельмарк при лобовом столкновении с грузовиком.
Полиция в своем заявлении сообщила, что 25-летний водитель микроавтобуса сошел с дороги в понедельник днем на шоссе типа А рядом с Визенбургом, и его занесло на разделительный барьер. Причина аварии пока неизвестна.
От сильного удара автомобиль отбросило на противоположную сторону дороги, где он столкнулся с грузовиком.
25-летнего водителя пожарной службе пришлось вырезать из автомобиля.
Он был доставлен в госпиталь на спасательном вертолете.
Пожар в кинотеатре на Александерплац
Пожар начался вечером в воскресенье в Кино-Кубикс на Александерплац.
Полиция в своем заявлении сообщила, что примерно 70 любителям кино пришлось покинуть кинотеатр на Ратхаусштрассе поздно вечером, вскоре после полуночи.
Никто не пострадал.
По результатам расследования на данный момент пожар был вызван, по-видимому, техническими неполадками в электросистеме.
Одновременно отключилось электричество и распространился сильный дым.
Женщина серьезно пострадала при попытке украсть у нее сумку
Женщина серьезно пострадала при попытке украсть у нее сумку в Нидергерсдорфе в округе Тельтов-Флеминг.
Полиция в своем заявлении сообщила, что преступник в капюшоне подстерег женщину в пятницу на парковке перед магазином и попытался вырвать у нее сумку.
Когда жертва оказала сопротивление, он ударил ее дубинкой по рукам и голове.
После этого он сбежал, ничего не взяв.
Женщина поступила в госпиталь с серьезными ранениями.
Ограблены люди, ухаживавшие за могилами
Пожилых людей несколько раз обкрадывали за последние недели на кладбище в Фюрстенвальде.
Полиция в своем заявлении сообщила, что с середины октября было в общей сложности двенадцать краж, во время которых были украдены сумки, деньги, мобильные телефоны, банковские карты и связки ключей.
Жертвами были в основном пожилые женщины, ухаживавшие за могилами родственников.
Они оставляли велосипеды или ходунки с ценными вещами поблизости.
Последняя кража нескольких сотен евро наличными была совершена в прошлую пятницу.
Арестованы шесть художников граффити
Полиция поймала шестерых художников граффити.
Полиция в своем заявлении сообщила, что шесть молодых людей были арестованы в воскресенье в Марцане.
Юноши в возрасте от 15 до 25 лет разрисовали железнодорожный вагон в Хоэншенхаузенер-Гренцграбене.
Они воспользовались лестницей, чтобы залезть на вагон, и разбили окно.
Свидетель вызвал полицию.
Когда приехала полиция, правонарушители пытались сбежать.
Но они были вскоре арестованы на остановке на Ландсбергер-Аллее.
Инвалид на коляске был сбит автомобилем и серьезно пострадал
Мужчина-инвалид на коляске серьезно пострадал, когда пересекал дорогу в Шведте.
Полиция сообщила в своем заявлении, что в субботу мужчина пытался пересечь улицу по пешеходному переходу, а женщина-водитель его не заметила.
Машина задела коляску, мужчина выпал на дорогу и получил травмы головы.
Его пришлось доставить в больницу для стационарного лечения.
Семилетний ребенок был сбит машиной и получил травмы в Веддинге
Семилетний ребенок был сбит машиной и получил серьезные травмы на Тегелер-штрассе в берлинском районе Веддинг вечером в воскресенье.
Полиция в своем заявлении сообщила, что он был доставлен в больницу с травмами лица и ноги.
Мальчик выбежал на дорогу перед машиной, которой управляла 53-летняя женщина.
Водительница не смогла вовремя затормозить, и машина сбила мальчика.
Мальчик был без сопровождения взрослых.
Велосипедист серьезно пострадал в Кройцберге
46-летний мужчина-велосипедист был сбит машиной и серьезно пострадал в берлинском районе Кройцберг поздно вечером в воскресенье.
Полиция в своем заявлении сообщила, что он был доставлен в больницу с травмами головы и не мог быть допрошен.
Причина столкновения с машиной, которой управлял 22-летний мужчина, пока не ясна.
Машина сгорела в Кепенике
Машина сгорела утром в понедельник на Дрегерхофсштрассе в берлинском районе Кепеник.
Представитель полиции сказал, что 34-летний мужчина пытался потушить огонь.
Ему это не удалось, и с огнем пришлось справляться пожарной бригаде.
Автомобиль был старой модели.
Предполагается поджог, но без политических мотивов.
Авария и побег в Лихтенберге
Водитель сбежал после серьезной аварии в субботу вечером в Лихтенберге, не оказав помощи раненому пассажиру.
Полиция в своем заявлении сообщила, что на Меллендорфштрассе машину занесло, она ударилась об опору трамвайных путей и остановилась на рельсах.
Водительница трамвая смогла вовремя затормозить и видела, как убегал водитель.
Была вызвана пожарная бригада, и ей пришлось извлечь серьезно пострадавшего 23-летнего пассажира из покореженного автомобиля и доставить его в госпиталь.
Позже владелица автомобиля сообщила, что ее машина была украдена за некоторое время до этого.
Пожар в подвале в Темпельхофе
Пожар произошел в понедельник вечером в части подвала одного из домов в Темпельхофе.
Полиция в своем заявлении сообщила, что жители дома заметили дым на лестничной площадке и вызвали пожарную команду.
Вначале был арестован 18-летний молодой человек, который выказывал подозрительный интерес к операции по тушению огня.
Однако он был освобожден после того, как подозрение не подтвердилось.
Люди пострадали в драке в ресторане быстрого питания
Два человека пострадали в драке в ресторане быстрого питания в Панкове вечером в субботу.
Полиция сообщила в своем заявлении, что четверо мужчин в возрасте от 18 до 21 года начали ссору с двумя работниками ресторана на Пренцлауэр-променаде примерно в 01:20.
Двое 19-летних молодых людей пытались помочь, но были сразу же избиты четырьмя мужчинами.
Оба получили травмы головы.
Четверо нападавших были арестованы в ресторане.
Отважный очевидец подвергся нападению на станции метро - нападавший арестован
Очевидец отважно пришел на помощь девушкам, к которым приставали на станции метро Гезундбруннен, и был избит.
Трое хулиганов напали на 41-летнего мужчину в субботу, избили его и распылили перечный газ ему в лицо.
После этого все трое сбежали.
Полиция в своем заявлении сообщила, что позже по подозрению в этом преступлении 19-летний молодой человек был арестован.
Проходящая мимо женщина позвонила в полицию со своего мобильного телефона.
Полицейские нашли газовый баллончик в урне недалеко от станции метро.
Отважный очевидец был доставлен в больницу для амбулаторного лечения.
В посольском квартале загорелся строительный котлован
Пожар начался на стройке в посольском квартале Тиргартена в субботу.
Полиция в своем заявлении сообщила, что около 12:00 на Тиргартенштрассе во время сварочных работ загорелись строительные материалы.
От огня образовалось большое облако дыма, которое было хорошо видно с некоторого расстояния.
Пожарная команда прибыла в составе четырех экипажей и смогла быстро взять огонь под контроль.
Труба центрального отопления и линия электропередачи района также были задеты огнем.
Теперь следует проверить также структурную прочность строительного котлована, заявил представитель пожарной команды.
Во время пожара никто не пострадал.
На время тушения пожара Тиргартенштрассе была закрыта для движения машин и автобусов.
40-летний мужчина серьезно пострадал при ограблении
Неизвестные ограбили и нанесли серьезные травмы 40-летнему мужчине вечером в пятницу в берлинском районе Митте.
Полиция в своем заявлении в субботу сообщила, что мужчина около 23:30 находился на Мартин-Опиц-Штрассе когда к нему подошли трое преступников и спросили, сколько времени.
Потом они пошли за ним, избили ни о чем не подозревающую жертву и скрылись с его бумажником и мобильным телефоном.
Полицейские нашли поллучившего серьезные травмы мужчину лежащим на улице и вызвали скорую помощь.
Мужчину доставили в госпиталь.
Отец напал на водительницу трамвая на глазах у ребенка.
Пьяный отец в пятницу вечером словесно оскорбил и после этого ударил водительницу трамвая в присутствии своего четырехлетнего сына.
Полиция в своем заявлении в субботу сообщила, что 49-летняя сотрудница Берлинской транспортной службы (BVG) была вынуждена остановиться на Зеештрассе в Веддинге после того, как на нее неожиданно напал 30-летний мужчина.
Мужчина ударил ее в лицо, а его сын смотрел на это.
Полицейские вскоре арестовали пьяного мужчину. Мальчика пришлось забрать его деду.
Водительница трамвая получила легкие травмы.
В Веддинге подожгли мусорные ящики
Неизвестные подожгли мусорные ящики на заднем дворе в Веддинге вечером в пятницу.
Полиция в своем заявлении сообщила, что житель дома заметил огонь около полуночи и также видел двух одетых в темное мужчин, которые перелезали через стену соседнего кладбища на Штеегерштрассе.
Была вызвана пожарная бригада, которая быстро потушила огонь.
Голодный лабрадор включил плиту и поджег квартиру
Голодный лабрадор, как предполагается, стал причиной пожара в квартире в Бранденбурге/Хавеле.
Полиция в своем заявлении в пятницу сообщила, что лабрадор, по-видимому, запрыгнул на плиту, чтобы добраться до своей еды.
Потом он, видимо, нажал на выключатель и включил плиту.
Бумага на плите загорелась.
Квартира на пятом этаже загорелась во второй половине дня в четверг.
Собака умерла от отравления дымом.
18-летнего жильца, которого не было в квартире в момент пожара, допрашивают по подозрению в поджоге по неосторожности.
Полная звезд мировая премьера Сумерек в Голливуде
Буря вспышек фотоаппаратов, визжащие фанаты, лучезарно улыбающиеся звезды Сумерек. Тысячи любопытных зевак, собравшихся на черном ковре напротив театра Нокиа в Лос-Анджелесе на мировой премьере 1 части Рассвета.
Шествие звезд длилось несколько часов.
Фанаты вампирской саги не были разочарованы. Актер-вампир Роберт Паттинсон, его соперник-оборотень Тейлор Лотнер и красавица "Белла" Кристен Стюарт раздавали автографы и позировали с фанатами.
Белла в четвертой части наконец сумеет выйти замуж за своего возлюбленного.
SAP планирует удвоить количество работников в Китае
Крупнейший производитель программного обеспечения в Европе, SAP, планирует инвестировать миллиарды и почти удвоить количество своих работников в Китае в ближайшие несколько лет.
Компания, входящая в листинг Dax, сообщила в четверг, что собирается до 2015 года инвестировать около двух миллиардов долларов (около 1.5 миллиарда евро).
"Мы создадим больше возможностей для исследований и развития и возьмем на работу тысячи человек" - сказал в своем заявлении Билл МакДермотт, один из исполнительных директоров SAP, на потребительской выставке в Пекине.
Штат из 2500 человек должен вырасти до 4500.
Лидер мирового рынка промышленного программного обеспечения планирует удвоить количество своих офисов с пяти до десяти или одиннадцати.
Сейчас SAP имеет офисы в Пекине, Шанхае, Гуаньчжоу, Чэнду и Даляне.
В этой стране, переживающей экономический бум, находится около 4000 клиентов SAP из более чем 176 000 по всему миру.
Расчет на рост Китая - важный компонент стратегии 2015 года этой компании, входящей в листинг Dax.
SAP планирует к 2015 году увеличить оборот до 20 миллиардов евро.
В прошлом году компания из Вальдорфа заработала примерно 12,5 миллиардов евро.
Бизнес поставщика программного обеспечения, имеющего 55 000 сотрудников по всему миру, выглядит лучше, чем когда бы то ни было.
SAP присутствует в Китая уже 20 лет.
"Теперь мы хотим изменить масштаб наших операций", - сказал МакДермотт.
"Наша цель - добиться устойчивого роста, опираясь на информатизацию в Китае".
Массовые убийства - человеческое измерение
Напряженная и очень добрая новая книга Петера Энглунда "Красота и скорбь: Личная история Первой мировой войны", начинается длинным списком действующих лиц, от которого замирает сердце.
Вот совет, как читать дальше: осторожно вырежьте эту страницу и используйте ее как закладку.
Вы познакомитесь с этими людьми очень близко по мере повествования г-на Энглунда, и этот список действующих лиц будет вашим GPS, вашим маяком в те моменты, когда, словно один из этих мужчин и женщин, вы собьетесь с дороги и потеряетесь в тумане войны.
Г-н Энглунд - шведский историк и журналист.
Он также новый постоянный секретарь Шведской академии, которая присуждает Нобелевскую премию по литературе.
Книга, которую он написал сейчас, - необычная, он описывает ее, довольно точно, как "работу по анти-истории".
В ней мало известных имен, важных договоров или знаменитых битв; здесь почти нет послов, ловких журналистов или обсуждений тактики и боевой техники.
Это не столько книга о том, что было, - объясняет он, - сколько "книга о том, на что это было похоже". Это о "чувствах, впечатлениях, переживаниях и состоянии духа".
Книга "Красота и скорбь" сплела воедино опыт военных лет 20 более или менее непримечательных мужчин и женщин, с обеих сторон линии фронта, от школьниц и ученых-ботаников до альпинистов, докторов, водителей скорой помощи и служащих.
Некоторые из этих людей станут героями.
Кто-то попадет в плен, потеряет руку или ногу, сойдет с ума или умрет.
Их жизни мерцают здесь, как церковные свечи: новые добавляются к множеству других, а некоторые в это время гаснут.
Книга г-на Энглунда - уход от стандарта исторических книг.
Это и поправка к представлению, что Первая мировая война была только тяжелой окопной войной на Западном фронте.
"Красота и скорбь" умело дает панораму других театров военных действий: Альп, Балкан, Восточного фронта, Месопотамии, Восточной Африки.
На солдат в этой книге падают пчелиные ульи; один из них встречает Рождество в Египте под пирамидами; нерешаемая проблема - это мухи цеце.
Это волнующая книга, почти с самого начала.
Война накрывает жизни этих людей, как природная катастрофа, как ураган Катрина, пахнущий бездымным порохом.
Когда недалеко слышна канонада, а вы женщина и находитесь дома с детьми, вы останетесь на месте или убежите?
Так или иначе, кто это идет?
Почти никто не понимает, что происходит и вообще почему надо воевать в этой войне.
"Недостаток фактов", - замечает г-н Энглунд, "восполняется догадками, предположениями, надеждами, страхами, навязчивыми идеями, теориями заговора, мечтами, кошмарами и слухами".
"Красота и скорбь" прослеживает судьбу таких людей, как Флоренс Фармборо, английская медсестра в русской армии, и Рихард Штумпф, молодой моряк германского Флота открытого моря.
Их истории взяты в основном из мемуаров, писем и других уже опубликованных материалов.
Рассказы об их жизнях могут быть страшными или захватывающими, но они в высшей степени живые благодаря собранным г-ном Энглундом мелким моментам и отрывочным деталям.
Многие из них - о лишениях и о том, как с ними справляться.
Рассказывая историю немецкой школьницы, он говорит: "Эрзац, везде эрзац".
"Заменителькофе, поддельный алюминий, ненастоящая резина, бумажные повязки, деревянные пуговицы".
Он продолжает рассказывать об эрзац-пище в Германии.
Он описывает "мясо из прессованного риса, сваренного в бараньем жире (и украшенного фальшивой костью, сделанной из дерева); табак, сделанный из сушеных корней и сушеной картофельной кожуры; обувь, подбитую деревом".
Он отмечает, что существовало "837 зарегистрированных заменителей мяса, разрешенных в производстве колбасы, 511 зарегистрированных заменителей кофе".
Некоторые истории повествуют о чести и отваге.
Один американец замечает в себе самом тягу к жестокости и говорит о войне: "Вы чувствуете, что, в конце концов, это то, для чего были созданы мужчины, а не чтобы сидеть в удобных креслах с сигаретой и виски, вечерней газетой или бестселлером и утверждать, что эта показуха и есть цивилизация и под вашей накрахмаленной рубашкой с запонками не скрывается варвар".
Британский солдат, наоборот, замечает, что он, скорее всего, умрет и никто этого не заметит и не огорчится.
"Когда человек смиряется с мыслью о самопожертвовании, ему бы хотелось думать, что это произойдет перед публикой", - пишет он.
Но это наоборот, страшно похоже на "приговоренного человека, которого вешают тайно".
Другие замечания касаются старой Европы, которая разваливается, и о новых видах страха.
"Конфликт все больше становился экономическим соревнованием", - пишет г-н Энглунд, - "войной заводов".
Он подмечает приход того, кого называет "новым видом в бестиарии начинающегося века: красиво выражающегося и идеологически убежденного массового убийцы в хорошо сшитом костюме, который устраивает резню, сидя за письменным столом".
Люди действуют непредвиденным образом: низменных поступков столько же, сколько героизма.
Г-н Энглунд рассказал о солдатах, которые всячески пытались подцепить от проституток венерическую болезнь, чтобы избежать службы на фронте.
"Самое гротескное выражение этого можно видеть в торговле гонорейным гноем, который солдаты покупали и размазывали у себя по гениталиям в надежде попасть в госпиталь", - пишет он.
"Совсем отчаявшиеся втирали его в глаза, что часто приводило к пожизненной слепоте".
Переведенная со шведского Питером Грейвзом проза г-на Энглунда гибкая, но неброская, прекрасно подходящая для его гуманистической задачи.
В десятках мелких сцен он показывает, как война "освободила совершенно неконтролируемые силы: крайний национализм, социальную революцию, религиозную ненависть".
Люди начинают спрашивать, почему их лидеры заставляют их воевать.
Лучшие книги о I Мировой войне часто были непрямыми, как "Великая война и современная память" Пола Фассела или такие романы, как "На Западном фронте без перемен" Эриха-Марии Ремарка, а не исчерпывающими историческими трудами.
Книга г-на Энглунда входит в этот нешаблонный пантеон.
Его книга имеет самый потрясающий финал, который я могу вспомнить в нехудожественной литературе.
Я не буду его рассказывать.
Но это словно он из книги дотянулся до страницы со списком персонажей, выхватил ее у вас из рук и поджег спичкой.
После предыдущей ошибки - тщательно рассчитанный рейд
В операции были задействованы сотни офицеров полиции, некоторые в защитных шлемах.
Ночные часы с понедельника на вторник были выбраны потому, что в Зукотти-парке в это время должно было быть меньше всего людей.
Операция держалась в секрете от всех, кроме нескольких высокопоставленных офицеров, остальным сначала сказали, что они выезжают на учения.
Комиссар полиции Рэймонд У. Келли был в центре событий, его присутствие подчеркивало, как много значения придавал операции Департамент полиции.
Не могло быть и речи о повторении таких эпизодов последних недель, как использование перечного газа против протестующих, что противоречило правилам департамента и вызвало ураган симпатий публики к оккупантам.
Так после двух недель планирования и тренировок началась полицейская операция по освобождению от протестующих Зукотти-парка.
Власти готовились, наблюдая, как разворачивались оккупации в других городах.
Самые крупные антикризисные учения были проведены на острове Рэнделс с расчетом на Зукотти.
Власти увеличили количество так называемых тренировок на случай беспорядков - контртеррористических мер, предусматривающих быстрое перемещение большого количества полицейских - имея в виду Нижний Манхэттен.
Последняя тренировка состоялась вечером в понедельник на манхэттенской стороне Ист-Ривер.
Приказ войти в парк пришел в "последнюю минуту", - рассказал источник, знакомый с приказами, в которых задание упоминалось только как "тренировка".
"Тем нескольким копам, которых я знаю и которых вызвали на это дело, не сказали, что их направляют в Зукотти-парк", - сказал этот человек, который разговаривал на условиях анонимности.
"Единственные, кто знал, что они идут в Зукотти-парк, были на самых высоких постах в департаменте".
Одной из причин секретности был урок, который усвоил город.
14 октября власти хотели очистить парк, но отступили перед сотнями протестующих, которые хлынули внутрь перед назначенным сроком, прослышав об этих планах.
В операции во вторник участвовали сотрудники различных полицейских подразделений, включая силы из округов - команды полицейских, которые обычно использовали для контроля над криминальными окрестными района.
Г-н Келли сказал, что многие люди, почти как на работу, приходят и уходят из парка в течение дня, что делает 1 час ночи подходящим временем для наступления.
"Правильно было сделать это тогда, когда в парке находится меньше всего народа", - сказал он.
Машины спасательных служб с прожекторами и громкоговорителями, собрались на Пайк-Слип и Франклин Рузвельт-драйв, около Манхэттенского моста, прежде чем двинуться вперед.
Прожектора и заранее записанные объявления, несущиеся из громкоговорителей, кажется, устрашили многих протестующих.
Когда в парк вошли офицеры административных подразделений в своих голубых ветровках, многие протестующие просто собрали свои вещи и ушли.
Полиция сообщила, что палатки не трогали до 1:45 ночи, давая протестующим время собрать вещи.
Другие группы полицейских, по свидетельству очевидцев, собирались по периметру, чтобы войти внутрь в случае, если в парке понадобятся аресты.
Журналистов, находящихся в парке, заставили уйти.
Пол Дж. Браун, представитель главы Департамента полиции, сказал, что это было сделано для их безопасности.
Но многие журналисты утверждают, что им не дали увидеть, как действует полиция, и что полицейские обращались с ними грубо.
Г-н Браун сказал, что машины с телекамерами на Черч-стрит, вдоль западной границы парка, могли снимать картинку.
Когда полиция прошла на запад через груду личных вещей протестующих, включая сумки, пластиковые коврики и полиэтиленовые сумки, полные одежды, команды Санитарного Департамента шли вслед за ней, собирая то, что было брошено.
Некоторых протестующих, которые отказались уходить, вытащили наружу, фотографии этого вскоре появились в Интернете.
Основная группа протестующих заняла позиции рядом с кухней лагеря, у центра парка.
Некоторые выстроили баррикады, и полиция входила внутрь, методически арестовывая их.
Около 10 человек в эпицентре лагеря сковали себя вместе за руки.
А два человека приковали себя к деревьям, сказал г-н Келли.
Чтобы срезать замки, были вызывали сотрудники спасательных служб.
Никаких арестов в парке не проводилось примерно до 3:30 утра, сказал г-н Келли.
Операция по зачистке была завершена примерно через 75 минут, сообщила полиция.
Г-н Браун сказал, что примерно 142 человека были арестованы в парке.
Большинство было арестовано за "нарушение общественного порядка и сопротивление при задержании", - сказал он.
Самым высокопоставленным офицером на месте был Джозеф Дж. Эспозито, глава департамента и старший по званию офицер в департаменте.
Фил. Т. Пуласки, глава сыскной полиции департамента, тоже был там.
Г-н Келли, хотя и присутствовал, "не руководил операцией", сказал г-н Браун.
Вторая группа полицейских находилась в ожидании вдоль восточной стороны Бродвея, между Либерти-стрит и Сидар-стрит, на случай если нужно будет войти внутрь.
Заграждения были поставлены на Кортланд-стрит, в квартале к северу от парка, и на Пайн-стрит, в квартале к югу.
Наблюдатели видели, как с этих позиций полиция расширяла периметр даже дальше за границы Зукотти-парка.
В один момент наблюдатели видели, как группа полицейских, многие со щитами, вытесняли людей еще дальше.
Около 28 человек были на северном периметре.
Некоторые из самых серьезных событий ночи произошли к югу от парка.
Около 5 утра к югу от Пайн-стрит один из протестующих запрыгнул на крышу полицейской машины, а другие, по словам очевидцев, выпускали воздух из шин полицейского фургона.
В какой-то момент из толпы полетел кусок фанеры.
В результате один полицейский и один из протестующих были госпитализированы.
Профсоюз обслуживающего персонала школ подаст на город в суд за увольнения
Профсоюз, представляющий сотни сотрудников обслуживающего персонала школ, которые потеряли места в прошлом месяце, планирует подать в суд на город в среду, утверждая, что увольнения не были необходимы и были дискриминационными из-за непропорционального влияния на школы, где учатся бедные ученики.
Судебное разбирательство - вероятно, последнее средство, доступное профсоюзу окружного совета 37, пытающегося отменить увольнения.
Шестьсот семьдесят два школьных ассистента, координатора по работе с родителями и других служащих, которые были среди наиболее низкооплачиваемых работников в городе, потеряли свои места 7 октября в результате того, что лидеры профсоюза назвали политической реакцией на их отказ дать городу доступ к медицинским фондам, управляемым группами рабочих, чтобы закрыть дыру в бюджете прошлой весной.
Городские чиновники категорически отвергли это обвинение.
На слушаниях в Городском совете в прошлом месяце канцлер школ Деннис М. Уолкотт сказал, что увольнения были частью бюджета, который они подписали в июне.
Один из членов совета парировал, сказав ему, что нигде в бюджете не было указаний на то, что вспомогательный персонал школ будет уволен.
Представители 37 окружного совета сообщили, что они обратились с уведомлением о претензиях, предупредив Департамент образования, что против него подан иск; в среду будет проведена пресс-конференция, чтобы объявить формальную подачу иска в Верховный суд штата на Манхеттене.
В иске в качестве ответчиков будут указаны г-н Уолкотт и Департамент образования города и перечислены восемь временно уволенных работников в качестве истцов, все они черные или латиноамериканские женщины, как и большинство ассистентов, потерявших свои места.
Элизабет Томас, представитель юридического департамента города, сказала, что город не видел иска и поэтому не может комментировать его конкретные положения.
В соответствии с предварительной версией жалобы, оказавшейся в распоряжении Нью-Йорк Таймс, профсоюз сосредоточился на ряде увольнений в школах в бедных районах города, чтобы поддержать претензию о несправедливом обращении, утверждая, что бедные школы потеряли больше ассистентов, потому что они хронически недофинансируются.
Он указывает, что в то время как на Статен-Айленде увольнений не было, а в школах Верхнего Ист-Сайда или Трибеки их было мало, 17 вспомогательных работников школ потеряли места в округе 23 в Браунсвилле, Бруклин, и 46 пришлось уйти в Округах 8 и 9 в Южном Бронксе.
Отмечая потерю пяти из восьми школьных ассистентов, работавших в бесплатной средней школе 36 в Гарлеме, где 68 процентов учащихся живут в нищете, в иске говорится: "Это не районы состоятельных родителей, которые могут найти деньги, чтобы восполнить провалы в бюджете".
P.S. Бюджет 36-й был урезан на 3,26 процента в этом году, и она также потеряла деньги, когда город изменил способ подсчета дополнительного финансирования на каждого бедного учащегося, который поступает в школу.
Профсоюз также утверждает, что директора школ могли быть введены в заблуждение языком уведомления, разрешающего увольнение координаторов по работе с родителями.
В уведомлении использовалось слово "превышение", хотя о "превышении" чаще говорят, когда учитель из платежной ведомости школы перемещается в список имеющихся работников, зарплаты которым платит центральный офис.
"Шестьдесят шесть координаторов по работе с родителями были уволены", - говорится в черновике иска, - "а не просто переведены".
Миссия окончена, Конгресс готов к соглашению по Ливии
Кажется, что республиканцы и демократы на Капитолийском холме наконец готовы согласиться о чем-то имеющем отношение к восстанию в Ливии.
Все, что понадобилось, - это чтобы мятеж удался, давний диктатор Муамар Каддафи был взят в плен и убит, а американское вмешательство завершилось.
Во вторник Комитет по иностранным делам Сената должен рассмотреть резолюцию, выдвинутую председателем Джоном Керри (демократ, Массачусетс) вместе с сенаторами Джоном Маккейном (республиканец, Аризона) и Джозефом И. Либерманом (независимый, Коннектикут), которая хвалит ливийцев за удачное восстание и американские войска за "отвагу".
"Смысл этой резолюции в том, чтобы воздать почести отважному народу Ливии, когда они начинают восстанавливать свою страну", - сказал Керри.
"Это подтверждение поддержки их демократических устремлений со стороны обеих партий".
Язык может показаться безобидным, но еще ни одна дискуссия по Ливии не проходила легко.
Этим летом законодатели из обеих партий препирались друг с другом и с Белым домом о формулировках серии резолюций, одобряющих или осуждающих роль американской армии в миссии НАТО в Ливии.
В июне Керри и Маккейн представили резолюцию, позволяющую ограниченное использование американских вооруженных сил в Ливии.
Законопроект был отвергнут Палатой представителей значительным большинством голосов обеих партий и так и не попал на голосование в Сенат.
Но в тот же самый день, когда законопроект провалился в Палате представителей, палата также не поддержала предложение которое бы урезало финансирование американской операции в Ливии.
Это оставило американскую миссию в чем-то вроде законодательного чистилища - когда Конгресс достаточно раздражен, чтобы критиковать подход Обамы к миссии, но не настолько зол, чтобы реально выбить почву у нее из-под ног.
Потом события обогнали нерешительность Конгресса
В августе Триполи сдался ливийским повстанцам, а 20 октября Каддафи был убит.
Миссия НАТО официально завершилась 31 октября.
Теперь Сенат может быть готов к действиям.
Резолюция Комитета по иностранным делам "восхищается народом Ливии за его невероятную храбрость и необыкновенную стойкость в стремлении к свободе" и благодарит мужчин и женщин Вооруженных сил Соединенных Штатов и их партнеров по коалиции, которые участвовали в военной операции по защите ливийского народа за их необыкновенную смелость и профессионализм".
Резолюция также "утверждает национальный интерес Соединенных Штатов в успешном и необратимом переходе к демократии в Ливии".
Получат ли новые меры полную поддержку совета по иностранным делам или расколют законодателей, как июньский законопроект?
Против последней версии выступил сенатор Ричард Г. Люгер, лидер республиканцев в Комитете.
Представитель Люгера сказал в понедельник, что он еще не видел последнюю версию законопроекта.
На другой стороне Капитолия Палата представителей на этой неделе должна проголосовать за конституционную поправку, требующую сбалансированного бюджета, главный законодательный приоритет почти для каждого республиканца и для некоторых демократов в Конгрессе.
Эта мера, предложенная членом Палаты представителей Бобом Гудлатом (республиканец, Вирджиния), будет первой конституционной поправкой о бюджете или о чем-либо другом, которая будет вынесена на пленарное голосование Конгресса этого созыва.
Другим законодателям пока не удавалось вынести свои поправки на пленарное заседание, но не потому, что они не пытались.
Поправка Гудлата - лишь одна из 68 конституционных поправок, затрагивающих широкий круг вопросов, которые были внесены в этом созыве.
Некоторые дублировались - один и тот же законопроект вносился в Палате представителей и в Сенате, - другие были незначительными вариациями друг друга.
Существует по меньшей мере 15 версий поправок о сбалансированном бюджете только в Палате представителей и еще сколько-то о "контроле над федеральными расходами".
Некоторые из них тоже идентичны, но дают своим авторам - в основном свежеизбранным республиканцам, желающим украсить свои резюме, - возможность хвастаться, что они "выдвинули" такое предложение.
Акт о контроле над бюджетом, который прошел в августе, требовал, чтобы и Палата представителей, и Сенат голосовали за поправку о сбалансированном бюджете.
В марте 58 сенаторов проголосовали за необязывающую резолюцию, поддерживающую идею такой поправки.
Помимо бюджета, некоторые конгрессмены хотят ограничить количество сроков полномочий членов Конгресса, а член Палаты представителей Хосе Серрано (демократ, Нью-Йорк) хочет отменить ограничение в два срока для президента.
Конгрессмен Джесси Л. Джексон-младший (демократ, Иллинойс) предложил множество поправок, гарантирующих, помимо прочего, право на качественное образование и здравоохранение.
Поправку, запрещающую однополые браки предлагают уже много лет, как и еще одну, запрещающую сжигание флага.
Некоторые законодатели хотят также разрешить отмену федеральных законов, если против них возражают две трети штатов.
Как ни стремились члены Конгресса предлагать поправки, они продвигаются не быстрее, чем в прошлые годы.
В 111-м созыве Конгресса законодатели предложили 77 таких поправок, а в 110-м внесли 66.
Этот темп меркнет по сравнению с началом 1990-х годов, когда члены Конгресса, по данным Библиотеки Сената, регулярно предлагали более 150 поправок каждые два года.
Но успеха они добивались не больше, чем сейчас.
Последняя поправка, которая была принята, - 27-я - была одобрена в 1992 году, но внесена в Конгресс она на самом деле была в 1789.
"Побита, но не побеждена", - говорит Гиффордс в своем первом телевизионном интервью после покушения
Через десять месяцев после того, как вооруженный человек стрелял в нее в упор на публичном мероприятии в Тусоне, член Палаты представителей Габриель Гиффордс (демократическая партия, Аризона) в понедельник вечером появилась на федеральном канале, подпела мелодию из бродвейского шоу "Солнце завтра вернется" и сказала, что больше хочет выздороветь, чем вернуться в Конгресс.
Появившись на программе "20/20" Эй-би-си Ньюз с Дайаной Сойер, Гиффордс с трудом формулировала предложения и нуждалась в помощи при ходьбе.
Программа показала ее трудный путь восстановления после травмы, нанесенной пулей, которая раздробила череп и пробила левую сторону мозга, пройдя от передней до задней части головы.
Три месяца спустя она неожиданно вернулась в Палату представителей и триумфально проголосовала по законопроекту о предельном долге.
В своем первом телевизионном интервью после январской стрельбы, в которой было убито шесть и ранено 13 человек, Гиффордс улыбалась, смеялась и пела - и назвала свое выздоровление "трудным".
На вопрос Сойер, как она себя чувствует, 41-летняя Гиффордс ответила: "Очень хорошо".
Интервью с Гиффордс и ее мужем, астронавтом Марком Келли, было частью часового специального выпуска "20/20", который был показан накануне выхода новой книги супругов "Гэбби: История мужества и надежды".
Спецвыпуск рассказал о восстановлении Гиффордс после стрельбы 8 января.
На видео, снятых Келли в первые несколько недель, она лежит на больничной койке с бритой головой и длинным шрамом на лбу.
Она может только поднять один или два пальца по просьбе мужа.
Несколько месяцев спустя мы видим, как Гиффордс сидит в коляске, а физиотерапевты учат ее, как выполнять простые действия.
Кивнуть головой.
Вытянуть губы.
А потом ее первое слово: "Что".
Через несколько дней Гиффордс произнесла второе слово - "тост", просьбу изменить меню завтрака.
Видео, показанное Эй-би-си, демонстрирует, что музыка играла центральную роль в выздоровлении Гиффордс: мы видим, как конгрессмен подпевает вместе с врачами "Девушки просто хотят веселиться" Синди Лопер и "Свободному падению" Тома Петти.
В интервью Сойер Гиффордс, которая по два часа в день тратит на процедуры, сказала, что не помнит день покушения.
Ее муж рассказал, что он читал Гиффордс статью в газете о стрельбе 12 марта, когда она остановила его, чтобы в первый раз спросить о тех шести, которые были убиты тогда.
Подозреваемый нападавший Джерд Ли Лафнер содержится в тюрьме Миссури и подвергается принудительному лечению в ожидании суда.
"Много народу погибло", - сказала Гиффордс Сойер.
"Тяжело, тяжело, тяжело".
Однажды во время ее выздоровления, сказал Келли Сойер, она сказала: "Я побеждена".
"А я сказал: "Гэбби, ты не побеждена"," - сказал Келли.
Ты только побита.
И ты пройдешь через это, ты выздоровеешь и вернешься сильнее, чем когда-либо.
Войска чувствуют больше жалость, чем уважение
Мероприятие было праздником на Уолл-Стрит, который собрал миллионы долларов для бездомных ветеранов в Нью-Йорке.
Кид Рок спел балладу о беспомощности, разочаровании и утратах.
По сигналу несколько сотен солдат, моряков, летчиков и морских пехотинцев выстроились вокруг него.
Аудитория в смокингах аплодировала ему стоя.
"На военнослужащих смотрели как на героев", - сказал Дэвид Зальцман, который организовал весенний сбор денег.
Старший военный офицер на концерте, на котором также был тогдашний председатель Комитета начальников штабов, адмирал Майк Маллен, видел роль войск по-другому.
"С ними обращались, как с сиротами" - написал офицер в электронном письме.
Я уверен, что организаторы хотели как лучше.
Я знаю это.
Но на самом деле это не было уважением. Это была жалость.
Совершенно противоположные впечатления иллюстрируют нелегкие отношения, которые установились между армией и часто равнодушной, иногда восхищенной американской публикой.
Войскам расточают похвалы за их жертвы.
Но похвалы имеют свою цену, говорят военнослужащие.
Публика все больше ведет себя так, словно испытывает жалость к людям в форме.
"Мы вовсе не жертвы", - сказал бригадный генерал Шон Б. МакФарленд, который командовал войсками в Ираке и вскоре уезжает в Афганистан.
"Но кажется, единственный способ для некоторых показать поддержку - это обращаться с нами, как с несчастными".
Это чувствительная тема для военачальников, которые не хотят выглядеть неблагодарными или несогласными с обществом, которому они служат.
Они также понимают, что гнев, с которым сталкивались возвращающиеся войска в последние годы войны во Вьетнаме, был гораздо хуже.
В результате большинство разговоров о жалости происходит тихо и только между боевыми ветеранами.
После того, как двое его сыновей вернулись с боевых действий в составе морской пехоты, полковник в отставке Марк Кэншн предупредил их, что люди не из армии будут смотреть на их службу с двух точек зрения.
Некоторые будут смотреть на них с восхищением, потому что они громили мятежников и бывали в экзотических местах.
Другие будут думать, не скрывается ли "под маской жестокий злой ветеран", - сказал Кэншн, который воевал в Ираке и, вернувшись, занял высокий правительственный пост в Вашингтоне.
Пока искал работу, рассказывает он, он чувствовал, что некоторые интервьюеры осторожно спрашивали, сможет ли он выдержать напряжение ответственной работы в Вашингтоне сразу после боевого похода.
Кэншн вспоминает, как он говорил своим сыновьям: "Когда вы рассказываете о вашей службе, вы должны рассчитывать на отрицательный эффект".
Неловкость, которую испытывают военные, частично происходит от американского безразличия к войнам.
Победы на поле боя редко удостаиваются похвалы от страны, которая мало знакома с армией и видит мало прямой выгоды от войн в Ираке и Афганистане.
"Мы, как нация, больше не ценим военный героизм так, как это было совершенно обычно во II Мировой войне", - говорит генерал-лейтенант в отставке Дэвид Бэрноу, который командовал американскими войсками в Афганистане.
Вместо этого восхищение политиков и публики в основном сосредотачивается на глубине страданий военнослужащего.
Войска оценивают по количеству походов, которые они совершили, по количеству товарищей, которых они потеряли, или по масштабу потерь.
Армия сталкивается с нарастающим давлением сторонников борьбы с изнасилованиями
На этой неделе на исторических судебных слушаниях должно быть решено, будет ли принят иск 28 мужчин и женщин против армии по обвинению в непротиводействии изнасилованиям.
Если нет, сотни истцов выстроятся в очередь со следующим.
Рядовой первого класса Элизабет Лайман 25 лет и на 11 неделе беременности, по ее утверждению, ночью была изнасилована своим сослуживцем.
Это было в октябре 2008 года, она возвращалась в свою казарму на аэродроме Мирамар, к северу от Сан-Диего после ужина с другом и встретила сослуживца-мужчину, несущего упаковку из 12 бутылок пива.
Он спросил, можно ли ему зайти к ней в комнату выпить.
"Это был красный флажок", - говорит Лайман.
Но уроженка Техаса отмела свои опасения.
Я подумала: нет, ему 19 лет.
"Он из Техаса", - сказала она.
"Жаль, что я тогда не послушалась своего инстинкта".
Через несколько минут после того, как они зашли в комнату Лайман, мужчина подошел к ней сзади, повалил и изнасиловал, утверждает она.
На этой неделе, 18 ноября, Лайман и еще 27 нынешних и бывших военнослужащих будут напряженно ждать решения суда на историческом слушании, которое пройдет в Арлингтоне, Вирджиния и которое решит, пойдет ли в суд иск, который они выдвинули против бывшего министра обороны Роберта Гейтса и его предшественника Дональда Расмфельда.
В иске утверждается, что Гейтс и Рамсфельд не смогли справиться с широко распространенным насилием в армии в нарушение конституционных прав солдат.
Иск, поданный в феврале адвокатом Сьюзан Берк из Вашингтона, D.C., первоначально включал 17 истцов, но вырос до 28 за следующие месяцы - 25 женщин и трех мужчин, которые все утверждают, что они подверглись изнасилованию или угрозе сексуального насилия со стороны сослуживцев и что армия должным образом не расследовала, не преследовала в судебном порядке или не обеспечила надлежащего правосудия после предполагаемых нападений.
Берк говорит, что она нацелилась на высших чинов армии, потому что проблема начинается с них.
"Армия - это вертикальная структура", - говорит она.
"Кто те люди, которые могут истребить культ насилия? Высшее руководство".
Берк говорит также, что с февраля с ней связалось около 400 других жертв, многие из которых могут принять участие в будущих исках.
Ее стратегия: вместо того, чтобы собирать всех истцов в этом деле - класть все яйца в одну корзину, так сказать, - она откроет много дел, если понадобится, чтобы поддерживать давление.
Команда защиты от Министерства обороны под руководством федерального прокурора Нила МакБрайда предприняла шаги для прекращения дела.
Судебные документы, которые получил Newsweek, раскрывают стратегию защиты - в основном состоящую в том, что бывшие или нынешние солдаты не могут предъявлять претензии армии за ущерб, понесенный в вооруженных силах.
По доктрине, названной в решении Верховного суда 1950 года Доктриной Фереса, федеральное правительство не несет ответственность за ущерб, причиненный лицами, находящимися на военной службе.
"Предполагаемый ущерб относится к риску, присущему военной службе истцов", - говорится в документах.
Министерство обороны отказалось комментировать эту историю.
С 50-х годов ситуация изменилась.
Хотя женщинам до сих пор официально запрещено участвовать в бою, это разделение существует только на словах: современные войны редко имеют четкую линию фронта.
И в Ираке, и в Афганистане команды женщин-солдат играют все более важную роль, особенно в контактах с местными женщинами в зоне боевых действий.
Результат: в период между двумя войнами погибло 150 женщин-солдат - две трети из них в бою.
Армии тоже пора становиться современной, говорит Берк.
Она не одинока в своей борьбе; в дополнение к ее иску готовятся три других.
В Йельской юридической школе Семинар юридической службы ветеранов готовит дело против четырех крупнейших военных академий по обвинению в поощрении женоненавистнической атмосферы.
Отдельно некоммерческое объединение Американских ветеранов войны во Вьетнаме готовит иск против армии, в центре которого диагнозы "изменения личности", которые ставятся жертвам насилия, чтобы отстранить их от службы, - обычное явление, по словам таких активистов, как Ану Бхагвати из правозащитной группы Организация действий женщин-военнослужащих.
Ее группа подала в декабре иск против Управления по делам ветеранов, обвинив его в дискриминационной практике рассмотрения обращений за пенсиями от людей, которые утверждают, что подверглись угрозе сексуального насилия во время службы.
Девять отдельных законопроектов, предлагающих ряд мер, были внесены в Конгресс группой сенаторов и членов Палаты представителей от обеих партий.
В 2010 году, по данным Службы предупреждения и борьбы с сексуальным насилием Министерства обороты, было сообщено о 3.158 попытках изнасилования.
Но, как известно, о нападениях часто не сообщают, и по собственным оценкам Пентагона эта цифра составляет приблизительно 13,5 процентов от предполагаемых 19.000 случаев, которые произошли в том году.
В этом докладе, опубликованном в марте, также исследуется процент судебных дел: в 2010 году 20 процентов известных случаев дошли до суда - в два раза меньше, чем в гражданской системе правосудия.
Истцы в деле Берк называют нападения на них лишь первыми в ряду других травм.
В случае Лайман, она заявила об изнасиловании в военную полицию меньше чем через час после того, как оно произошло.
В ту ночь, говорит она, ее просили рассказать детали изнасилования отдельно 11 раз веренице полицейских, врачей и командиров.
Она собрала комплект доказательств изнасилования, и кровь нападавшего - из пореза на руке - была найдена на ее кровати.
Шесть месяцев спустя, в апреле 2009 года, Лайман сидела перед судьей на слушании, в ходе которого ее спрашивали, занималась ли она сексом со своим другом раньше в день нападения.
Шесть человек дали положительную характеристику обвиняемому, который был в конечном счете оправдан.
"Я помню день, когда был зачитан вердикт", - говорит Лайман.
"Я думала, что я сейчас рожу - я выбежала из зала суда с криком".
"Они поместили меня в психиатрическое отделение, а когда я вышла, я помню, что мой командир сказал: "Это не был суд над ним. Это был суд надо мной"".
Лайман приказали обратиться к военному психиатру, который в конечном счете диагностировал у нее изменение личности, что сделало ее непригодной к службе.
В январе 2010 года она была уволена с неблагоприятной формулировкой, что не позволило ей получить никаких пособий.
Продвинется ли вперед дело, выдвинутое Лайман и ее товарищами по иску, - это сложный вопрос, говорит Джон Терли, профессор права в юридической школе Университета имени Джорджа Вашингтона.
Однако он отмечает: "По моему мнению, они в состоянии продвинуться вперед".
Между ними и вердиктом стоит та доктрина, которую критикуют с тех пор, как она появилась.
Я всю жизнь критиковал Доктрину Фереса.
Армия отстала на десятилетия, потому что у нее нет тех стимулов и сдерживающих средств, которые накладывает ответственность.
Он добавляет: "Шансы в большой степени против них … но для них важно попытаться".
Эти вещи изменятся только тогда, когда порядочные люди захотят бороться.
Если слушание будет не в их пользу, Берк, адвокат истцов, соберет сотни других истцов для будущих дел.
"Мы будем продолжать воевать с армией по этому вопросу, пока не будет реформы", - говорит она.
Или пока мы не умрем, в зависимости от того, что произойдет раньше.
У стен есть глаза: Как исследователи изучают вас на Фейсбуке
Прежде чем стать новым лицом правого экстремизма в Европе, Андерс Беринг Брейвик был обычным парнем, излагающим свои антииммиграционные взгляды в интернете.
В понедельник Брейвик, сознавшийся в совершении массового убийства в Норвегии в июле, которое унесло жизни 77 человек, явился на свое первое открытое судебное слушание.
Хотя Брейвик мог действовать в одиночку, он далеко не был одинок в сети: он провел много времени, готовясь к нападению за своим компьютером, общаясь с миллионами националистов, которые поддерживают правые группы в социальных сетях.
После летней трагедии исследователи захотели узнать больше об этих людях.
Но как их найти?
Легко - нужно только зайти на Фейсбук.
"Мы поняли, что подобраться к ним совсем несложно", - говорит Джэйми Бартлетт, ведущий автор недавно опубликованного доклада о европейском кибер-популизме Британского исследовательского центра DEMOS.
Запас персональных данных на Фейсбуке настолько велик, говорит Бартлетт, что исследователи могли бы с легкостью использовать рекламный инструмент сайта, чтобы выделить необходимую демографическую группу с научной точностью - что маркетологи и делают уже несколько лет.
Команда Бартлетта обнаружила полмиллиона фанатов правых групп по всей Европе и затем подсунула им рекламу, но вместо того, чтобы показать новую группу или диетический продукт, реклама предлагала пользователю пройти опрос, в котором были вопросы об уровне их образования, отношении к насилию и оптимизме относительно их собственного будущего.
С помощью Фейсбука Бартлетт и его коллеги смогли опросить более 10.000 участников 14 крайне правых партий в 11 европейских странах - даже не выходя из офиса.
"Это совершенно новый способ проводить исследования", - говорит Бартлетт.
Некоторые результаты не столь поразительны: онлайн-сторонники правых групп - чаще всего молодые люди мужского пола, недовольные иммиграцией.
Но неожиданно "те, кто совмещает свою онлайн-активность с оффлайн-активностью, более разумны, более демократичны и менее агрессивны, чем те, кто только прячется за монитором".
Работа DEMOS - только один пример того, как Фейсбук становится новым популярным инструментом в руках ученых.
Исследовательские центры, медики-исследователи и политологи используют сайт для изучения всего на свете - от вопросов здоровья до социальных трендов, которые выражаются в 'Лайках', постах на стене и обновлениях статуса.
С более чем 800 миллионами активных пользователей, добавляющих в среднем по три записи в день, "супер-актуальная информация" Фейсбука вызывает исследовательский бум, увеличив число научных статей с названием сайта в заголовке на 800% за прошедшие пять лет.
Для некоторых исследователей прелесть Фейсбука в том, что он дает возможность изучать людей, к которым невозможно подойти на улице с блокнотом.
"Раньше, если бы вы захотели опросить людей из Британской национальной партии, было бы очень сложно идентифицировать их".
"Вам пришлось бы вступать в партию, а они никогда бы не приняли вас", - говорит Бартлетт.
"Фейсбук исключает все это - вы обращаетесь к ним напрямую".
Другие говорят, что с помощью этого сайта можно было бы выявить и исследовать проблемы социального здоровья.
Последнее исследование доктора Меган Морено из Университета Висконсина, Мэдисон, и ее коллег показало, что студенты, которые обсуждали свои пьяные подвиги на Фейсбуке, были значительно более подвержены риску алкоголизма, чем студенты, которые молчали по этому поводу.
Морено предполагает, что сверстники студентов, например, их наставники по общежитию, могли бы мониторить сайт и вмешиваться, чтобы помочь студенту, который слишком часто обновляет пьяные статусы.
"Вы не можете решить проблему, не выявив ее", - сообщил Вашингтон Пост Димитри Христакис, соавтор Морено и директор Центра детского здоровья, поведения и развития в Детском научно-исследовательском институте Сиэтла.
"Мы нашли способ выявлять детей из группы риска, которых иначе не обнаружили бы".
Фейсбук также постоянно извлекает разного рода данные о своих пользователях.
Группа обработки данных сайта обработала статистику статусов отношений и дня Святого Валентина, явке избирателей в середине срока в 2010 году, а также Национальный индекс счастья (в основном используя информацию, доступ к которой имеется только у них, - чемпионы киберсвободы долго настаивали на том, что сайт должен сделать свою обширную коллекцию данных общедоступной для исследований).
Но пользователи Фейсбука знают, что сайт наблюдает за ними, нравится им это или нет - в обмен на возможность играть в Скраббл с другом, находящимся в тысячах миль от вас, сайт может обрабатывать ваши персональные данные.
Но как быть, когда пользователи Фейсбука становятся участниками исследования, о котором они даже не знают?
Тогда как у исследователей есть строго определенные нормы проведения оффлайн-исследований, онлайн-данные общедоступны.
"Я не думаю, что многие пользователи хотя бы задумывались о том, что исследователь может наблюдать за их профилями", - говорит Нейл Селвин, социолог из Лондонской лаборатории знаний, об исследовании, которое он провел в 2006 году с использованием общедоступных страниц студентов в Фейсбуке.
"Насколько они себе представляли, это было только между ними и их друзьями".
Тогда возникает вопрос о методологии.
Даже оффлайн нет никакой гарантии, что объект исследования предельно честен.
На Фейсбуке невозможно узнать, какое количество информации в профиле и на странице пользователя истинно.
"То, что вы говорите на Фейсбуке, и то, что вы делаете за пределами Фейсбука, - две абсолютно разные вещи", - говорит Селвин.
Вот почему, несмотря на годы своей работы в области технологических исследований, Селвин думает, что блокнот и ручка - по-прежнему лучшие исследовательские инструменты из тех, которыми можно пользоваться.
"Ничто не может заменить выход в реальный мир и общение с реальными людьми", - говорит он.
"Предполагается, что социальные исследования - о социальном, а большая часть социального все еще происходит оффлайн".
"Холодный и бесчеловечный": Андерс Беринг Брейвик впервые публично предстанет перед судом
Андерс Беринг Брейвик, человек, который сознался в организации двойного нападения, которое унесло жизни 77 человек в Норвегии этим летом, описал себя как бойца "сопротивления" во время первого публичного появления в суде в Осло.
"Я военный командир норвежского движения сопротивления и Рыцарей Тамплиеров Норвегии", - произнес он перед 500 присутствующими в зале суда.
"Я возражаю суду, потому что вы получили ваш мандат от организаций, которые поддерживают идеологию ненависти и потому что он поддерживает мультикультурализм".
"Я признаю действия, но не признаю вины".
Судья Торкйел Несхейм прервал Брейвика во время этого монолога, потому что он "не хотел давать Брейвику возможность использовать это слушание как площадку для выражения собственных взглядов".
По той же причине он отказался разрешить Брейвику, который принес с собой заранее написанную речь, обратиться к родственникам жертв в конце слушания.
Несхейм также приказал полиции продержать Брейвика под стражей еще 12 недель, запретил ему доступ к СМИ на четыре недели, и сказал, что власти возьмут под строгий контроль все посещения и переписку на восемь недель.
Около 30 выживших и родственники жертв посетили слушание.
Некоторые пришли в надежде посмотреть Брейвику в глаза, другие - убедиться, что он содержится под замком.
Все пришли с целью найти ответы на свои вопросы.
"Я думал, что он выглядит холодным и бесчеловечным", - рассказал норвежскому каналу NRK один из выживших на Утойе.
"Было некомфортно, но лично мне стало немного легче, после того как я увидел и услышал подозреваемого".
Одетый в темный костюм и синий галстук Брейвик сохранял спокойствие и профессионализм на протяжении всего слушания и смотрел в глаза журналистам и выжившим, когда он входил и выходил из здания.
Несмотря на странную идею Брейвика о том, что он является частью большого движения "сопротивления", судья постановил, что он не сумасшедший, и сказал, что нет никаких доказательств того, что он действовал с сообщниками.
Некоторых может успокоить то, что атаки 22 июля кажутся работой одного экстремиста, а не группы радикалов.
Но это не уменьшает автоматически горе и смятение, которое сейчас чувствует вся нация.
"Я бы хотел, чтобы он выглядел как монстр, но это не так", - сказал родственник одной жертвы.
"Было бы гораздо проще, если бы это было так".
7 уроков из потерянного интервью Стива Джобса, которое показывают в театре на этой неделе
После смерти Стива Джобса 5 октября некоторые сравнивали его с Генри Фордом, описывая технического гения как Великого Изобретателя Современности.
Но то, что фанаты Apple могут посчитать самым большим открытием в недавно вновь обнаруженном интервью, о котором вспомнили в преддверии предварительных показов на главных рынках на этой неделе, это как много этот креативный ум понимал в бизнес-процессах и в технологиях производства.
Он, конечно, был дизайнером, мечтателем и считал себя хиппи, но он также был дотошным организатором и модернизатором производственного процесса, который верил, что многие руководители бизнеса страдали от "болезни думать, что действительно великая идея составляет 90 процентов работы... [но] великую идею от великого продукта отделяет огромное количество искусного труда".
Вернемся в 1995, Боб Крингли создавал телесериал Триумф нердов о появлении персонального компьютера, и он провел более часа с Джобсом за уникальной продолжительной беседой.
К тому времени прошло примерно 10 лет с того момента, как Джобса выгнали из Apple, и он уже вовсю работал в своей новой компьютерной компании NeXT в ожидании массового освоения Интернета.
Тогда как небольшая часть интервью Крингли была использована в Нердах, он говорит, что оригиналы интервью пропали при транспортировке.
Только после смерти Джобса полная VHS-копия была найдена в гараже режиссера.
Этот отснятый материал, немного отредактированный, стал основой для 68-минутного фильма Стив Джобс: Потерянное интервью, которое выходит в Landmark Theaters в эту среду и четверг.
Для человека, известного своей ненавистью к подробным интервью, Джобс кажется здесь непривычно готовым излагать свою технологическую философию и бизнес-стратегии.
И невероятно вдумчивым.
В четырех разных моментах во время интервью есть большие интервалы между вопросами и ответами - размышления по 10-15 секунд, где Джобс явно взвешивает свои мысли, чтобы сказать точнее.
Также есть моменты, где перфекционизм Джобса выходит на поверхность, где он кажется раздраженным вопросами Крингли, заставляющими его быстрее переходить к вопросам или явлениям большей важности.
В снятом до эры Пиксара, айподов и айфонов Потерянном интервью есть что-то зловеще пророческое, когда Джобс оценивает то, что, как он видит, разные компании делают верно и неверно, и предлагает свое собственное видение будущего информационных технологий.
Одно дело читать о посмертных оценках работы Джобса, но есть что-то ранимое и вдохновляющее в Джобсе, которого мы видим здесь, тревожном мечтателе на пороге величия.
У него есть видение того, какими вещи могли бы и должны были бы быть.
Вскоре после того, как он сказал все здесь, он пошел и сделал это.
Небольшая сводка о семи значительных выводах Потерянного интервью:
О том, как он учился руководить бизнесом:
"В течение всего времени в бизнесе я постоянно спрашивал: "Почему вы делаете это?" И ответы, которые вы неизменно получаете: "О, это просто делается именно так".
Никто не знает, почему они делают то, что делают, никто не думает в бизнесе очень глубоко.
Вот что я узнал.
Джобс продолжает подробно описывать свои попытки рационализировать отчетность в Apple.
Расстроенный способом записи расходов, часто начинавшейся со "стандартных расходов", которые брались с потолка и потом подгонялись с помощью "уточнения", он создал автоматизированную структуру, которая гарантировала, что они смогут отслеживать бизнес-расходы вплоть до мелочей.
О шутке над Папой:
Джобс подробно рассказывает о "синей коробке", которую он смастерил со Стивом Возняком, - устройстве, которое позволяло людям эффективно взламывать телефонную компанию и звонить на большие расстояния бесплатно.
Об устройстве много писали раньше, но эйфория Джобса здесь при описании синей коробки как акта наделения властью заразительна.
Он рассказывает, как он и Возняк тестировали коробку, используя телефон-автомат, заказывая разговор и затем подсоединяясь от одной сети AT&T к другой, пока не связывали как можно больше станций.
"Мы охватили земной шар полдюжины раз, а вы кричали в телефон-автомат, и это проникало минутой позже в соседний телефон-автомат", - говорит Джобс с усмешкой.
"Мы были молоды, и все, что мы усвоили, это то, что мы могли смастерить что-то, что могло бы контролировать миллиарды долларов инфраструктуры по всему миру".
Мы двое немного знали, но мы могли смастерить маленькую вещь, которая могла контролировать большую вещь - это был невероятный урок, и я не думаю, что без этого мог бы когда-либо появиться Apple.
Джобс продолжает подробно описывать одну знаменитую выходку, с которой он и Возняк практически справились, позвонив в Ватикан через синюю коробку в полночь и попросив к телефону Папу, изо всех сил стараясь копировать Генри Киссинджера.
Когда разные члены католической иерархии были вызваны среди ночи, чтобы поговорить с американским дипломатом, эти двое разразились смехом прямо перед тем, как сам Папа был поднят, чтобы ответить по телефону.
О влюбленности в технологии (и холодном прозванивании Билла Хьюлетта):
В возрасте 12 лет, охотясь за запасными деталями для сборки частотометра, он нашел Билла Хьюлетта в телефонном справочнике и позвонил ему.
Вскоре после их 20-минутного телефонного разговора Джобс получил летнюю подработку в Хьюлетт-Пакард.
"Это оказало на меня сильное влияние, это была единственная компания, которую я видел в том возрасте, и она сформировала мой взгляд на то, что такое компания и как хорошо они относятся к своим сотрудникам".
Джобс позже стал одним из сотрудников HP, посетивших исследовательские лаборатории компании в Пало Альто, где он увидел "самый первый настольный компьютер".
Он был размером с чемодан, у него был маленький монитор с электронно-лучевой трубкой, и я влюбился в него.
Я часто ездил в HP подростком и крутился вокруг той машины и писал для нее программы.
Об импровизированной инновации:
В нескольких местах интервью Джобс говорит об изобретении новых продуктов на лету.
На заре его карьеры, когда он отправился продавать горстку монтажных плат, один покупатель попросил его собрать целый компьютер.
Работая всего 30 дней в кредит, он должен был продумать и сборку, и доставку готовых устройств.
Позже в Apple он вспоминает трудности, с которыми он столкнулся, разрабатывая компьютерную мышь:
"Я помню яростные споры… они кричали на меня, что это займет пять лет [собрать мышь, которая будет стоить 300 $], и я был сыт по горло, и вышел, и нашел дизайнера".
Девяносто дней спустя у нас была мышь, которую мы смогли собрать за 15 $, которая была невероятно надежна.
О больших компаниях, теряющих энергию:
Задолго до того, как он возглавил возрождение Apple, Джобс точно предвидел, как многие лидеры отрасли ошибутся в видении ситуации и потеряют контроль над своей долей рынка.
"Допустим, вы работаете в IBM или Xerox, поэтому вы делаете лучший копир или принтер, и что?"
У вас монополия на рынке, поэтому компания не становится более успешной.
Продажи и маркетинг делают ее более успешной, таким образом [это те типы людей] кто в итоге приходит к руководству компаниями, и люди, делающие продукт, вытесняются с площадки принимающих решения.
Гений продукта, который привел к этой монополистской позиции, вытесняется людьми, которые не имеют никакого понятия о разнице между хорошими и плохими продуктами - требуемого мастерства.
Это то, что произошло с Xerox…
Xerox мог бы захватить всю индустрию информационных технологий.
Он мог бы быть в десять раз больше, мог бы быть Майкрософтом 90х…
Они получили поражение из победы.
Об инновации как форме искусства:
"Великую идею от великого продукта отделяет огромное количество искусного труда ... когда вы раскручиваете великую идею, она меняется и растет".
Вы узнаете многое о ее тонкостях.
Существуют компромиссы, на которые вам нужно пойти - некоторые вещи вы не сможете заставить делать электроны, стекло, роботов или заводы.
Вам нужно держать в голове 5,000 идей - эти концепции, - соединяя их все вместе…
В конечном счете все сводится ко вкусу - все сводится к попытке выразить себя в лучшем, что когда-либо производили люди, и позже - попыткам привнести это в то, что вы делаете.
Пикассо сказал, что хорошие художники копируют, великие художники воруют.
Нам всегда было стыдно воровать великие идеи.
Частью того, что сделало знаменитым Макинтош, было то, что люди, которые работали над ним, были музыкантами, поэтами, артистами, зоологами, историками, которым случилось стать лучшими специалистами в области информационных технологий в мире.
Если бы не информационные технологии, они делали бы потрясающие вещи в других областях.
Скалиа и Томас обедают с противниками закона о здравоохранении, пока суд рассматривает дело
В день, когда Верховный суд собрался за закрытыми дверями обсудить политически спорный вопрос, будет ли он слушать отвод закона о здравоохранении президента Обамы, двух его судей, Антонина Скалиа и Кларенса Томаса, чествовали за обедом, спонсированным юридической фирмой, которая будет оспаривать дело перед высшим судом.
Этот случай произошел в прошлый четверг, когда все девять судей встретились, чтобы обсудить поданные на рассмотрение петиции.
Одним из дел на повестке дня было ходатайство, поддержанное 26 штатами, оспаривающее стремительный пересмотр здравоохранения, принятый Конгрессом в прошлом году, закон, который объединил консервативных активистов всей нации.
Судьи согласились рассмотреть процесс; в самом деле, поворотные прения продолжительностью в 5 1/2 часа ожидаются в марте 2012, а исход скорее всего станет помехой в президентской гонке, которая будет в самом разгаре к тому времени, когда будет оглашено судебное решение.
Адвокатом, который будет стоять перед судом и утверждать, что закон о здравоохранении должен быть отменен, скорее всего, будет Пол Клемент, который был заместителем генерального прокурора во время президентства Джорджа У. Буша.
Юридическая фирма Клемента, Bancroft PLLC, была одной из почти двух дюжин фирм, которые помогали спонсировать ежегодный обед Общества федералистов, давно существующей группы, постоянно отстаивающей консервативные правовые принципы.
Другая фирма, которая спонсировала обед, представляет одну из торговых ассоциаций, которая оспаривала закон, Национальную федерацию независимого бизнеса.
Еще одним спонсором был фармацевтический гигант Pflizer Inc, который имеет огромный финансовый интерес в исходе тяжбы.
Обед проводился в отеле Вашингтон спустя несколько часов после совещания суда по делу.
Присутствовал, среди прочих, Митч МакКоннелл, лидер республиканцев в Сенате и известный противник закона о здравоохранении.
Почетные гости на обеде? Скалиа и Томас.
Ничего нового: двое судей посещают мероприятия Общества федералистов уже много лет.
И это вовсе не противоречит этическим нормам.
Фактически судьи свободны от Кодекса поведения, который регулирует действия низших федеральных судей.
Если бы они подчинялись, они возможно попали бы под Принцип 4C кодекса, который гласит: "Судья может посещать благотворительные мероприятия юридических и других организаций, хотя судья не может быть докладчиком, почетным гостем или упоминаться в программе такого мероприятия".
Тем не менее, явной близости Скалиа и Томаса к двум юридическим фирмам в этом случае, как и к компании с большими финансовыми интересами, было достаточным сигналом для активистов этики в правительстве.
"Это ошеломляющее нарушение этики и безразличие к кодексу противоречит заявлениям некоторых судей, что суд остается верен тем же правилам, которые применимы ко всем другим федеральным судьям", - сказал Боб Эдгар, президент Общего Дела.
"Судьи выпивали и ужинали на официальной акции по сбору денег с адвокатами, дела которых сейчас рассматриваются в суде".
Их появление и содействие в сборе денег для этого мероприятия подрывает все заявления о беспристрастии и является неприемлемым.
Скалиа и Томас едва ли обращают внимание на критиков, которые говорят, что они весьма охотно смешивают дела суда с фигурирующими в делах группами вроде Общества федералистов.
А жена Томаса, Джинни, - известный активист консерваторов.
Более того, консерваторы утверждают, что это в отношении судьи Елены Каган возникает этический вопрос, а не Скалиа и Томаса.
Каган была главной юридической службы в администрации Обамы, когда первые судебные возражения против закона были поданы на уровне суда первой инстрации.
Ее критики требовали, чтобы Каган отказалась от слушания по этому делу, потому что она была слишком вовлечена в защиту закона тогда, чтобы быть беспристрастной сейчас.
Каган никак не показала, что она собирается так делать.
Boeing получает рекордный 18-миллиардный заказ на самолеты
Авиакомпания Emirates заказывает 50 широкофюзеляжных лайнеров Boeing 777 и, возможно, закажет еще 20.
Boeing также продает шесть Boeing Dreamliner Oman Air, размер сделки - более 1 миллиарда долларов.
Это едва ли новость, что компания получает заказ на 50 единиц своей продукции.
Но это важное событие, когда эта компания - самолетостроитель Boeing Co., и прейскурантная цена за все эти 50 самолетов составляет 18 миллиардов долларов.
Настолько же важно то, где Boeing получил заказ: Ближний Восток, растущая золотая жила будущих заказов на самолеты.
В прогнозе, опубликованном в понедельник, чикагская компания подсчитывает, что Ближний Восток в ближайшие 20 лет будет нуждаться в 2,520 самолетах стоимостью в 450 миллиардов.
Boeing анонсировал в эти выходные свой самый большой в долларовом эквиваленте заказ на коммерческие самолеты - 50 двухпроходных самолетов Boeing 777.
Невероятный заказ поступил от авиакомпании Emirates в Дубае.
У авиакомпании также есть возможность купить еще 20 самолетов, которые поднимут общую прейскурантную цену до 26 миллиардов долларов, заявил Boeing на Авиашоу Дубай 2011.
Позже в понедельник, сообщил Boeing, Oman Air заказала шесть Boeing 787-8s, так называемых Dreamliner, которые могут похвастаться значительно лучшей экономией топлива и удобстами для пассажиров.
Прейскурантная цена за шесть самолетов составит более 1 миллиарда долларов.
"Это действительно очень хорошо для Boeing", - сказал аналитик Morningstar Нил Диора.
"Качество этих конкретных покупателей довольно высокое".
Многими ближневосточными авиалиниями владеют нефтедобывающие страны.
Соответственно, у них не только есть деньги, чтобы заплатить за самолеты, но и рост цен на топливо, который обычно наносит ущерб авиакомпаниям, так как это одна их из самых больших статей расходов, не настолько губителен, потому что страна зарабатывает деньги на высоких ценах на нефть.
Это важно, так как они с меньшей вероятностью, нежели другие авиакомпании, отменят заказ самолетов, когда цены возрастут, сказал Диора.
"У них есть естественная защита", - сказал он.
Заказ Emirates укрепляет лидерство Boeing на рынке широкофлюзеляжных самолетов и помогает не допускать попытки соперника Airbus SAS посягнуть на его господство со своим авиалайнером А350.
Победа Boeing на авиашоу произошла четыре месяца спустя после того, как Airbus заявил, что он отложит дебют самого большого А350, который соперничает как раз с 777-300ER.
Он отложил дебют, чтобы увеличить осевую нагрузку после того, как покупатели потребовали увеличить грузоподъемность и дальность полета.
Акции Boeing Co выросли на 1.5% до 67.94$.
Сестра президента Мексики, очевидно, проиграла на выборах в Мичоакане
Луиза Мария Кальдерон утверждает, что наркоторговцы помогали оппоненту Фаусто Вальехо из ИРП в предвыборной гонке.
Сестра президента Фелипе Кальдерона, кажется, не осуществила свою заявку на место губернатора Мичоакана во время ожесточенных государственных выборов, и она заявила в понедельник, что наркоторговцы помогли склонить гонку в пользу одного из ее противников.
По предварительным результатам лидером в гонке за место губернатора западного штата называют Фаусто Вальехо из Институционно-революционной партии, или ИРП.
"Вмешательство организованной преступности во время всего процесса выборов и особенно вчера вызывает тревогу, не только для Мичоакана, но и для всей страны", - сказала Луиза Мария Кальдерон в радиоинтервью на следующий день после воскресного голосования.
"Они запугивали наших кандидатов, наших работников на выборах.... Они хватали урны для голосования, ставили препятствия … и заставляли людей голосовать" за ИРП.
ИРП управляла Мексикой семь десятилетий, пока не потеряла президентство в 2000 году.
Она готовит возвращение, а победа в Мичоакане - важный шаг в этой попытке.
ИРП надеется выиграть президентские выборы в июле.
Вальехо, кажется, только немного обогнал Кальдерон, которая возглавляла рейтинги до дня выборов.
Кальдерон, кандидат от Партии национального действия, или ПНД, возглавляемой ее братом, отказалась признать Вальехо победителем.
Сильвано Ауреолес, кандидат от левой Демократической революционной партии, или ДРП, которой сейчас принадлежит губернаторское кресло, пришел третьим - серьезное поражение для разделенных и неудачливых левых перед президентскими выборами 2012.
Ауреолес также отказался признать предварительные результаты.
Вальехо, бывший мэр столицы штата Морелья, отрицал связи с наркоторговцами и призвал других кандидатов признать результаты.
В Мичоакане долго господствовали наркокартели, специализировавшиеся на марихуане, героине и метамфетаминах.
Это родной штат президента Кальдерона, и он выбрал Мичоакан, чтобы запустить военную операцию против наркоторговцев в декабре 2006 года.
Насилие до сих пор продолжается.
Мэр от ПНД был убит за неделю до выборов, когда он агитировал за Луизу Марию Кальдерон, и несколько кандидатов вышли из местной предвыборной гонки из-за страха.
Для ИРП, однако, как бы ужасно ни выглядели выборы в Мичоакане, победа даст движущий импульс партии.
Человек, который должен представлять ИРП в президентской гонке, Энрике Пена Ньето, говоря из Вашингтона, поздравил Вальехо и сказал: "Я думаю, эта победа должна быть очень воодушевляющей в преддверье следующего года".
АБР убеждает Азию помочь спасти еврозону
Азиатский банк развития обязал Индию и Китай быть готовыми помогать в спасении еврозоны от европейского долгового кризиса, чтобы избежать долгосрочного спада, который остановит рост азиатской экономики.
Раджат Наг, управляющий директор офиса АБР в Маниле, сказал, что две самые быстроразвивающиеся большие экономики должны "сделать все, что могут", чтобы ускорить восстановление валютного блока при помощи либо Международного валютного фонда, либо прямых двусторонних соглашений.
Он предупредил, что страны БРИК смотрят на трудности Европы "беспристрастно", и сказал, что азиатское финансовое содействие бок о бок с европейским лидерством и ресурсами могло бы помочь избежать долгосрочного спада в глобальной экономике.
"Нас всех это касается".
"Поэтому любой, кто может помочь Европе выбраться из кризиса, полезен", - сообщил он Financial Times в интервью во время Всемирного экономического форума в Мумбае.
"Азия может быть до некоторой степени защищена, но она не может быть неуязвимой".
"Так что если Китай и Индия могут помочь, это нужно обязательно сделать".
Европейский валютный союз был сильно подорван европейским долговым кризисом в последние месяцы.
В последние дни заемные средства Италии угрожающе выросли, и премьер-министры как Италии, так и Греции ушли в отставку.
Разворачивающийся в Европе долговой кризис породил страхи, что он снова может привести мировую экономику к рецессии, и привел к призывам ведущих развивающихся экономик собраться вместе, чтобы помочь еврозоне найти решение.
Г-н Нэг предсказал, что любая азиатская помощь будет проведена через МВФ, но сказал, что двустороннее сотрудничество -- вроде покупки облигаций фонда финансовой помощи ЕС, средства для обеспечения финансовой стабильности в Европе -- предоставляет огромную силу в переговорах азиатским партнерам Европы.
Ананд Шарма, министр торговли Индии, сказал, что "Индия сделает все, что сможет", чтобы помочь еврозоне, так как ее собственная экономика переживает сейчас снижение экспорта и уменьшение вливаний иностранных капиталов.
"Никто не хочет, чтобы еврозона оставалась нестабильной и неспокойной", - сказал он.
"У нас есть грандиозные задачи, и мы должны поддерживать высокий уровень роста".
"Это не возможный вариант, это обязательное условие, потому что где мы найдем работу для десятков миллионов наших юношей и девушек".
Другие утверждают, что для развивающихся экономик вроде Индии нет никакого смысла помогать богатым европейцам, когда они сталкиваются со своими собственными глубокими экономическими проблемами.
Ашутош Варшни, профессор в Университете Брауна в США, сказал, что будет очень сложно с политической точки зрения оказывать помощь Европе для индийских 1.2 млрд человек, из которых около 800 млн живут на 2 доллара в день или меньше.
"В какой-то момент они узнают, что греки уходят на пенсию в 50 лет и ездят на праздники к морю, и это не будет воспринято хорошо", - сказал он.
Ли Ховелл, управляющий директор Всемирного экономического форума, также задался вопросом, почему резервы Индии должны быть использованы, чтобы содержать греческих многочисленных и хорошо оплачиваемых работников государственного сектора на работе в плохо организованных, убыточных предприятиях, таких как железные дороги.
Г-н Нэг сказал, что кризис еврозоны угрожает "значительными прямыми последствиями" по всей Азии.
Прогноз АБР о 7.5-процентном росте экономики в Азии в 2011/12 сейчас столкнулся с "понижательными рисками" из-за угрозы из Европы.
Он сказал, что уязвимым развивающимся рынкам нужно составить "чрезвычайные планы", чтобы защитить себя от спада и значительных оттоков капиталов из их экономик.
Страшные предупреждения Пентагона о потенциальных сокращениях расходов на оборону
Министр обороны Леон Панетта накалил обстановку в понедельник в конгрессе, предупредив, что ожидаемые автоматические сокращения бюджета подорвут национальную безопасность и вызовут финансовую цепную реакцию из коридоров Пентагона к полям боя в Афганистане на линии и к гражданской ассамблее.
Пентагон уже свыкается с сокращением на 450 миллиардов долларов в предстоящее десятилетие, но сейчас боится, что дополнительные сокращения в 600 миллиардов или больше могут быть неизбежны, если конгресс не сможет прийти к соглашению по расходам.
"Последствия этих сокращений будут разрушительными для министерства", - сообщил Панетта в письме к сенаторам республиканцу Джону МакКейну, Аризона, и республиканке Линдси Грэхам, Южная Каролина.
Он сказал, что неспособность конгресса принять соглашение по бюджету и возникший в результате так называемый секвестр инициируют всеобщее сокращение на 23% и прекращение многих новых проектов.
"Такое сильное сокращение, примененное так бездумно, сделает большинство наших проектов по кораблестроению и строительству невыполнимыми -- вы не можете купить три четверти корабля или здания -- и нанесет серьезный ущерб другим попыткам модернизации", - написал Панетта сенаторам.
"Нам также придется вынужденно уволить многих наших штатских работников и, так как сокращение будет произведено так быстро, нам почти наверняка придется уволить штатских, чтобы достичь цели".
"Эти изменения подорвут доверие тех, кто поддерживает нашу армию и нанесут серьезный ущерб боеготовности".
Сокращения в конечном счете затронут воинские части, сказал Панетта.
"Хотя военное финансирование в Зарубежных чрезвычайных операциях не затронуто напрямую секвестром, военные достижения серьезно пострадают от серьезного срыва в основных бюджетах", - предупредил Панетта.
"Контрактный персонал будет сокращен, что закончится отменой контрактов и договора надзора, который поддерживает войска".
"Штатный персонал будет сокращен, что приведет к опозданиям с выплатами военным поставщикам, и правовая и политическая поддержка будет нарушена".
Два сенатора написали Панетте 10 дней назад, запросив детали возможных последствий автоматических сокращений в Министерстве обороны.
"Последствием секвестра в Министерстве обороны станет быстрый упадок Соединенных Штатов как ведущей мировой военной державы".
"Мы стойко противостоим этим драконовским действиям", - сообщили сенаторы в совместном заявлении в понедельник вечером, когда они обнародовали письмо Панетты.
"Это не выход, с которым мы можем жить, и это не выход, который мы должны себе навязывать".
"Секвестр - угроза интересам национальной безопасности Соединенных Штатов, и этому нельзя позволить случиться".
Приведут ли письмо Панетты или последние предостережения сенаторов к бюджетному компромиссу или усилят призывы к освобождению Пентагона от сокращений, увидим позже.
Панетта был абсолютно искренен насчет возможных сокращений, хотя он пришел к работе в руководстве Пентагона после многих лет проведения бюджетных экспертиз в Конгрессе и Белом доме и осознавая, что он сталкивается с нелегким выбором.
На пресс-конференции на прошлой неделе министр обороны нарисовал унылую картину того, что может последовать дальше -- войска с оболочкой, но без ядра.
"Это корабль без моряков".
"Это отряд без пуль".
"Это крыло самолета без достаточно подготовленных пилотов".
"Это бумажный тигр, армия с казармами, зданиями и бомбами без достаточно подготовленных солдат, способных выполнить миссию", - сказал Панетта в своих вступительных замечаниях в Пентагоне.
"Это сила, которая страдает от неустойчивого боевого духа, плохой готовности и неспособна сражаться с потенциальными врагами".
"В сущности, это поощряет агрессию"..
В приложении к своим письмам к МакКейну и Грэхаму Панетта озвучил новые подробности того, как сокращения "порождают значительные операционные риски: замедляют реакцию на кризисы, конфликты и катастрофы; серьезно ограничивают нашу возможность быть первыми в развертывании и в реагировании везде в мире; и ведут к неприемлемому риску в будущих боевых операциях".
И Панетта сказал, что некоторые из самых больших оборонных проектов могут столкнуться с препятствиями, включая те, которые уже прошли тесты, и некоторые только на ранних стадиях планирования.
Этот список включает единый ударный истребитель F35, запланированный новый бомбардировщик, баллистическую подводную лодку нового поколения, новый боевой корабль прибрежной зоны и новое наземное боевое транспортное средство, которое Армии и Морской пехоте необходимо, чтобы заменить хаммер.
Прекращение дальнейшей разработки и тестирования F35 может сэкономить 80 миллиардов долларов за 10 лет, но его сторонники говорят, что это жизненно важный следующий шаг, чтобы совершенствоваться и противостоять потенциальным угрозам Китая и других противников.
Как поймать на лжи
Беглый взгляд на последние заголовки показывает, насколько серьезны и повсеместны обман и ложь в повседневной жизни.
Кандидат в президенты от республиканцев Херман Кейн занят оспариванием обвинений в сексуальных домогательствах от нескольких женщин; каждая сторона обвиняет другую во лжи.
Администрации университета Пенсильвании было предъявлено обвинение в лжесвидетельствовании, поскольку они якобы скрывали, что ушедший на пенсию футбольный тренер насиловал мальчиков.
На прошлой неделе президент Франции Николя Саркози был пойман, когда при включенном микрофоне говорил президенту США Бараку Обаме, что премьер-министр Израиля Биньямин Нетаньяху - лжец.
Ложь разрушает карьеры и сотрясает страны.
Конгрессмен Нью-Йорка и интернет-эксгибиционист Энтони Вейнер выставил себя дураком, отрицая свои выходки, что быстро опровергалось неоспоримыми доказательствами.
Бывшему кандидату в президенты Джону Эдвардсу было предъявлено обвинение в финансовых махинациях во время кампании, связанных с укрывательством внебрачных связей.
И опять же, никто из живших в то время никогда не забудет медийный цирк с президентом Биллом Клинтоном, уличенным во лжи о своих сексуальных отношениях с Моникой Левински во время своего второго срока на посту.
Истории о мошенничестве на экзаменах в школе и колледже - обычное дело.
Были случаи, когда учителя давали ученикам ответы к тестам, чтобы самим иметь хорошую оценку результатов своей деятельности.
Наставники, которые должны учить противоположному, посылают сообщение, что ложь и мошенничество приемлемы.
С каким количеством лжи мы сталкиваемся?
В течение одного дня, как показывают исследования, вам могут солгать от 10 до 200 раз.
Сейчас предполагается, что значительная часть этого - ложь во спасение.
Другое исследование показало, что незнакомые люди солгали три раза за первые 10 минут знакомства друг с другом.
Выявление лжи или уличение во лжи - необходимое каждому умение как для личных, так и для профессиональных целей.
В отличие от комнатной игры, похожей на, скажем, шарады, где нужно воскликнуть "Попался!", выявление лжи - серьезное направление знания, основанное на научных данных, собранных за последние шесть десятилетий в престижных университетах, занимающихся всесторонними исследовательскими проектами, особенно по психологии и физиологии.
Один результат исследования заключается в том, что большинство старых мифов о лжи было развенчано.
Лжецы смотрят в глаза.
Они не всегда запинаются, заикаются, краснеют или суетятся.
Не стоит из этого делать вывод, что лжецов сложно заметить и трудно разоблачить.
Опытный разоблачитель лжи может добраться до правды, наблюдая за структурой утверждений, мимикой, структурой вопросов и временными характеристиками.
Я провел несколько лет, исследуя научные открытия в обширном и постоянно растущем сегменте знаний о лжи, и ясно, что выявление лжи - современное умение, которому легко научиться и которое помогает в ориентировании в нашем сложном мире -- особенно если ваши профессиональные обязанности включают рекрутинг, собеседования, ведение переговоров или управление.
Хорошие лжецы превосходно умеют читать других, заставляя их чувствовать себя непринужденно, управляя их собственными эмоциями и интуитивно чувствуя, как другие их воспринимают.
Мы знаем из исследования, что экстраверты врут чаще, чем интроверты, что мужчины больше лгут о себе, тогда как женщины -- о других, обычно чтобы защитить чьи-то чувства, что женатые люди меньше врут своим партнерам, чем неженатые (но та ложь, которую они говорят, чаще всего наглая).
Мы также знаем, что если тебя воспринимают как обманщика, другие будут чувствовать себя менее виноватыми, обманывая тебя.
Как понять, лжет ли кто-то?
Во-первых, понаблюдайте за нормальным поведением вашего объекта.
Это называется "определение исходного состояния".
Это помогает обеспечить отправную точку для оценки изменений далее.
Понаблюдайте за позой, смехом, голосовыми характеристиками вашего объекта.
Хорошо бы вам знать, постукивает ли человек постоянно ногами в нормальном состоянии, тогда вы не предъявите несправедливых обвинений, когда вы увидите постукивание ногами в середине встречи.
Затем поищите группы обманчивых вербальных и невербальных поступков.
Относитесь к этим группам как к красным флажкам, а не к доказательству обмана.
Обманщики могут зафиксировать верхнюю часть своего тела, когда пытаются вспомнить свою историю, они могут поставить свои ступни по направлению к двери, наклониться к выходу, менять свою позу определенным образом или демонстрировать "облегчение после интервью" -- этот преувеличенный вздох облегчения и смена позы, когда все сложные вопросы позади.
Следователи часто фальсифицируют сигнал об окончании допроса, чтобы просто посмотреть на это облегчение после интервью.
Итак, обратите внимание на речь вашего объекта.
Известно, что Скотт Петерсон оступился и использовал прошедшее время, утверждая, что его убитая жена жива, что привело к ее поискам по всей стране.
Привирающие люди могут также использовать дистанцирование в речи: "У меня не было сексуальных отношений с этой женщиной … Мисс Левински" или повторять сложный вопрос полностью.
Самые типичные вербальные индикаторы едва уловимы.
Кто-то может использовать "квалификационный язык", когда отвечает на сложный вопрос: "Хорошо … по правде говоря … насколько я знаю … насколько мне известно".
Это делает ответ скорее эмоциональным, чем фактическим, и часто является красным флагом.
Нет никакого магического средства, чтобы выявить ложь, но овладеть навыком обнаружения обмана можно.
Эти умения увеличат шансы каждого на то, чтобы не стать жертвой искусных жуликов в профессиональной и личной жизни.
Спорный план строительства нефтепровода нуждается в пересмотре после угрозы США отложить его одобрение
Несколько дней спустя после того, как администрация Обамы высказала угрозу отложить одобрение запланированного нефтепровода от Канады до Мексиканского залива -- вызвав гнев профсоюзов, но успокоив защитников окружающей среды -- компания, собирающаяся строить нефтепровод, утверждает, что она охотно пересмотрит проект, чтобы возобновить работу над ним.
TransCanada сообщила в понедельник вечером, что она уберет запланированный нефтепровод из экологически чувствительного района Песчаных холмов в Небраске и уверена, что проект все же получит одобрение.
Компания озвучила это решение на пресс-конференции в Капитолии штата Небраска.
Официальный представитель TransCanada Алекс Пурбас говорит, что компания сохраняет уверенность в том, что она в конечном счете получит одобрение на нефтепровод, хотя и с другим маршрутом.
Это происходит после заявления Государственного департамента на прошлой неделе, что он отложит решение по проекту на федеральном уровне, пока он не изучит новые возможные маршруты, которые не затрагивают район Песчаных холмов Небраски и аквифер Огалалы, огромный подземный запас воды.
"Это реальный шаг вперед", - сказал Fox News конгрессмен Ли Терри, республиканец из Небраски.
Новая экологическая экспертиза, заказанная Государственным департаментом, скорее всего, отодвинет принятие решения до 2013 года, после выборов в следующем году, хотя власти отрицали, что в этом решении была замешана политика.
Обама в письменном заявлении на прошлой неделе назвал решение призывом Государственного департамента, и выразил ему поддержку.
Нефтепровод длиной 1,700 миль должен протянуться от Канады до Мексиканского залива.
Он должен переправлять 700,000 баррелей в день из провинции Альберта на нефтеперегонные заводы в Техасе.
Чтобы осуществить это, ему нужно пересечь шесть штатов.
Его ненавидят защитники окружающей среды, но любят профсоюзы, которые надеются на приблизительно 20,000 рабочих мест, связанных с нефтепроводом.
Но законодатели Небраски, выступающие против плана, рассматривают законопроект, чтобы ускорить перемещение из района Песчаных холмов и аквифера Огаллалы, главного источника питьевой воды и ирригации.
Нынешнее исследование Государственного департамента о влиянии на окружающую среду показало, что проект будет оказывать лишь ограниченное негативное воздействие на окружающую среду, но источник в энергетической промышленности заявил, что ревизор Департамента заказал отдельную экспертизу процедуры рассмотрения, сосредоточившись на двух вопросах.
Один - представляет ли лоббист, нанятый TransCanada, Пол Элиотт, который был советником в кампании Хиллари Клинтон в 2008 году, конфликт интересов для программы.
Другой - был ли выбор фирмы, которая была нанята для проведения первоначального исследования, неподходящим, так как она была связана с TransCanada.
На Патти ЛаБелль подали в суд за то, что она якобы вызвала у ребенка тошноту от страха
Семья из Нью Йорка утверждает, что диско-дива Патти ЛаБелль начала буйствовать в лобби их дома на Манхэттене, напугав их малолетнюю дочь до такой степени, что ту стошнило от страха.
Тирада исполнительницы "Lady Marmalade" напугала 18-месячную Женевьеву Монк так сильно, что она перенесла "изменение личности, расстройство сна" и "сильную боязнь незнакомых людей", - говорит ее семья в Верховном суде Манхэттена.
Это случилось 10 ноября прошлого года, когда рабочий сцены Кевин Монк, его жена, воспитатель детского сада, Розанна, и Женевьева собирались отправиться в семейное путешествие.
Пока Кевин Монк ловил машину, Розанна Монк спустилась в лобби здания на бульваре Риверсайд с их багажом, неся Женевьеву.
Розанна Монк сказала, что она остановилась возле двери и спустила свою дочь на пол на минуту.
"Кто-то подошел ко мне сзади и сказал: "Ты знаешь, что делает твоя дочь?" Я сказала "да" и пошла забрать ее", сказала она.
ЛаБелль сердито сделала выговор беременной женщине.
"Она агрессивно произнесла: "Ты не должна была оставлять свою дочь возле двери"", - сказала Розанна Монк.
"Я сказала ей: "Меня не интересует, что ты говоришь или думаешь"".
Она пришла в ярость и начала употреблять ругательства -- слово на C и слово на F, -- на повышенных тонах …
У нее была бутылка воды, и она начала лить воду из бутылки на меня.
Она сказала, что у Женевьевы началась истерика.
"Я сказала этой женщине: "Посмотри, что ты сделала с моей дочерью"", - сказала мать ребенка.
ЛаБелль набросилась на мать -- которая все еще держала Женевьеву -- и ее сопровождающим пришлось ее удерживать и втолкнуть в ожидающую машину, сказала Розанна Монк.
Малышка плакала так сильно, что ее стошнило, добавила она.
Позже семья отправила ЛаБелль записку с требованиями извинений, но не получила ответа.
Адвокат и представители ЛаБелль не отвечают на звонки для комментариев.
Сумма компенсации за нанесенный вред не сообщается, но адвокат семьи, Сэм Девис, сказал, что он взялся за это дело бесплатно и что семья планирует пожертвовать любые деньги, которые получит, на благотворительность детям, больным раком.
"Цель - заставить Патти ЛаБелль отвечать за свой поступок", - сказал Девис.
"Такое поведение совершенно недопустимо, особенно по отношению к воспитателю детского сада с 18-месячным ребенком на руках".
Климатические проблемы замедлили экономику
Во время первого года правления Марио Лопеса в Синалоа выросли безработица и нелегальный рынок труда, зарубежное финансирование уменьшилось и экономика была ослаблена.
2011 - год, который войдет в экономическую историю Синалоа как связанный с первым годом правительства Марио Лопеса Вальдеса, также называемый годом перемен, который породил большие надежды на развитие экономики, но, учитывая неблагоприятные климатические условия начала года, роста не было, однако было зарегистрировано снижение основных показателей экономического развития.
Низкие температуры февраля не только привели к потерям миллионов для сельскохозяйственного сектора, но они ограничили возможности роста государственной экономики, вызывая сокращение экономической активности в общем на 3.6 процента в первой половине года, в основном благодаря историческому падению на 31.16 процента в сельском хозяйстве, что повлияло на динамику других секторов экономики.
Согласно отчету о районах, пострадавших от мороза, предоставленному Советом Мексики по устойчивому развитию сельской местности, пострадало 835.582 гектара, из которых 78.03 процента пострадало целиком, а оставшиеся 21.07 процента пострадало частично. Основными поврежденными культурами были овощи, кукуруза и нут.
Спад экономической активности вызвал, до ноября, постоянный рост безработицы в штате, по данным Национального института статистики и географии, в течение первых трех кварталов был зафиксирован ускоренный рост уровня безработицы, с января по март 55.053 жителя Синалоа были безработными, с долей 4.53 процента экономически активного населения, во втором квартале доля возросла до 5.28 процента, а с июля по сентябрь она продолжила расти до 6.19 процента, доли, которая в пересчете на количество людей составляет более чем 74.000 безработных жителей Синалоа, что на 18.969 человек больше по сравнению с первой половиной.
Снижение ликвидности
Безработица в Синалоа в течение года обсуловлена многими факторами, для экономиста Жерардо Лопеса Сервантеса, директора Факультета экономики и социальных наук Автономного Университета (UAS), рост безработицы может быть объяснен косвенно, действиями, которые предпринимались в государственной политике.
"То, что мы видим сейчас, - это рост безработицы, который связан с несколькими факторами, включая потерю ликвидности на рынке с целью ограничения ресурсов, наложенного законом, который был принят в конгрессе, чтобы бороться с отмыванием денег, так как людям, которые незаконно владеют долларами, непросто работать с ними, инвестировать и использовать их в чем-то", - сказал он.
Остановленная иммиграция
Лопес Сервантес сказал, что в росте безработицы есть еще и демографический фактор.
"Количество людей, которые покидают штат в поисках работы за границей, в США было ограничено, в первую очередь из-за сложностей с въездом, а во вторую - так как, однажды въехав, они уже сталкиваются с очень многими трудностями при поиске работы, так что группа людей остается и требует рабочие места здесь, в штате, в результате растет уровень безработицы", - сказал он.
Нарушение формальных требований
Анализ рынка труда Синалоа становится хуже, если обратить внимание большое количество нарушений, которые преобладают в условиях труда, по данным INEGI, 60.38 процента активного населения штата работает, не будучи упомянутыми в качестве работников в каком-либо учреждении социальной защиты.
В дополнение к безработице и нарушениям в оформлении, еще одно напоминание о работе в штате представлено низкими заработными платами; в штате самые низкие зарплаты в стране, согласно записям Мексиканского института социального обеспечения и Министерством труда и социального благосостояния.
Среднемесячный доход рабочих Синалоа был до сентября 5.352 песо, намного ниже среднего по стране, что составляет 7.375 песо.
Сокращение ПИИ
В дополнение к спаду экономической активности и высокой доле безработицы в 2011 был зафиксирован самый большой отток прямых иностранных инвестиций за последние 10 лет, по данным Министерства финансов, с января по июль ПИИ штата насчитывали 630.697 долларов. что показывает падение на 87.74 процента по сравнению с 5.143.312 долларами в течение такого же периода в прошлом году.
Со своей стороны, Министрество экономического развития правительства штата зафиксировало всего 17.280.000 песо инвестиций в течение года, которые в основном пришлись на компании из сферы услуг.
Долг
На фоне экономического спада правительство штата попросило в июле в ходе конгресса штата одобрение кредита в 3 миллиарда песо, который использовался бы для инвестиций в инфраструктурные проекты в 18 муниципалитетах, чтобы оживить экономику, на местном уровне было одобрено всего 2.600 миллионов песо, и до ноября преимуществ по долгу не ожидалось ни в каком секторе экономики штата.
Реакции
Для представителей бизнеса первый год правительства Марио Лопеса Вальдеса демонстрирует недостаток возможностей правительства.
Мигель Лоредо Лопес, президент Национальной палаты обрабатывающей промышленности, сказал, что в течение 2011 года не хватало согласования пожеланий различных секторов, включая само правительство штата.
"Эффективность экономики в Синалоа в этом году была действительно низкой, приходится много работать, чтобы вернуть позиции, утраченные в этом году, в 2012 году мы должны удвоить наши усилия, мы не смогли согласовать усилия всех и, прежде всего, хорошую и синхронизированную работу новой команды правительства, мы надеемся, что следующий год будет намного лучше", - сказал он.
Замедление экономики
Лопес Лоредо сказал, что такие события, как ранние заморозки, в этом году остановили экономику штата и ее эффективность и рост были ограничены.
"Низкие объемы экономики являются результатом нескольких событий, включая мороз, одним из главных эффектов была медленная экономика, которая не становится достаточно быстрой для создания экономической динамики, которая позволяет иметь приемлемый уровень процессов, товаров и услуг и, следовательно, в конце года мы закрываем ее ниже наших ожиданий", - сказал он.
Пересмотр направления
Теодоро Салазар Уриарте, президент Конфедерации работодателей Мексиканской республики в Синалоа, сказал, что штату нужно продолжать самую динамичную производственную активность.
"В общем и целом, мы обнаружили, что над этим работали, мы верим, что необходимо разработать долгосрочную программу, которая переопределит направление и экономический курс штата, необходимо мобилизовать все материальные и человеческие ресурсы, которые есть у Синалоа", - сказал он.
Предстоящая работа
Президент Coparmex подчеркнул важность определения будущего направления, чтобы лучше направлять усилия правительства.
"В общем и целом, я сказал бы, что Правительство пытается быть успешным в различных областях, в терминах экономического развития есть небольшой прогресс, но важно разработать долгосрочную программу", - сказал он.
Он отметил, что нынешняя администрация продемонстрировала прогресс в своей собственной манере ведения общественной политики.
"Есть факты, которые позволяют нам говорить, что правительство начинает втягиваться в работу, и что я могу сказать, что проделана некоторая работа, и, я думаю, правительство осознает, что многое еще нужно сделать", - сказал он.
Ему выносят приговор за 8 килограммов марихуаны
Пять лет тюрьмы и штраф в размере дохода за 100 дней - такой приговор был вынесен гражданину Наволато за хранение восьми килограммов марихуаны.
Генеральная прокуратура сообщила, что приговоренный наркоторговец - Омар Алексис Валенсуэла Сандоваль, осужденный за преступление против здоровья, в данном случае хранение марихуаны с целью распространения.
По данным дела AP/SIN/CLN/687/2010/MI, Валенсуэла Сандоваль был арестован Мексиканскими военными 7 июня 2010 года в ходе патрулирования улицы Киприано Вальдес, перед постом № 80 в городе Эль-Кастильо, Наволато.
Наркоторговец был за рулем белого автомобиля пикап, в котором он вез черную сумку в ящике в автомобиле, а на пассажирском сидении - маленький рюкзак, где солдаты обнаружили восемь килограммов и 23 грамма марихуаны.
По этим причинам изъятое было передано в распоряжение Второго районного суда, а обвиняемый продолжает оставаться заключенным в Центре поддержки правовых последствий преступности.
Нужно делать взносы в работы
Общественные работы, относящиеся к таким программам как Родина, Спасение общественных пространств и 3x1 для мигрантов рискуют остаться незавершенными или надолго отложенными из-за недостатка средств, сказал Мигель Анхель Лопес Миранда.
Директор Муниципального социального развития указал, что хотя до сих пор рабочие программы развивались, они находятся в опасности, так как правительство штата не в состоянии сделать соответствующие взносы, которые составляют сумму, превосходящую 11 миллионов песо для всех трех программ.
Он отметил, что общее финансирование всех трех программ составляет примерно 50 миллионов песо, из которых штат должен внести 25 процентов, а до сих пор только Федерация и Муниципалитет обеспечивали ресурсы для работы, поэтому все еще возможна задержка с их завершением.
"Они должны вложить почти 12 миллионов, и хотя год заканчивается, они не дали нам ни копейки, когда с начала июля они должны были дать нам часть", - сказал он, - "чтобы не откладывать, мы начали работы и они очень продвинулись, но нам нужны деньги".
Он упомянул, что в прошлом году, во время правления Хесуса Агилара Падильи, штат не сделал взносов, которые он должен был внести, так что в начале срока правления муниципалитету пришлось занимать деньги, чтобы покрыть более 7 миллионов, сумму, которая не была предоставлена в том случае администрацией государства.
"Это случилось с нами в предыдущей администрации, потому что у штата не было финансовых возможностей для участия, а программы продолжали развиваться, а в этом году, чтобы получить доступ к этим программам, нам нужно найти ресурсы, чтобы покрыть то, что остался должен штат", - объяснил он.
Хотя у властей штата имеется обязательство осуществлять доставку этих ресурсов, он говорит, что запрос был сделан на имя секретаря администрации и финансов, Армандо Вильяреалу, увеличить усилия, так чтобы проценты, относящиеся к ним, пришли как можно быстрее.
"Они должны внести почти 12 миллионов, и даже хотя год заканчивается, они не дали нам ни копейки".
Суд утвердит "переход на цифровое телевидение" в Мексике в 2015 году
Замена аналоговых сигналов на цифровые - одно из самых важных изменений, которые постигли мир за последние годы.
Верховный суд (ВС) отклонил конституционные претензии, выдвинутые Сенатом и Палатой представителей против президентского декрета, который переносит так называемый "переход на цифровое телевидение" с 2021 на 2015, поскольку не было набрано восемь голосов, необходимых для его аннулирования.
Меньшинство из четырех министров, включая Председателя суда, Хуана Сильву Меса, посчитало, что президент Фелипе Кальдерон не превысил свои полномочия, выпустив декрет с детальным описанием действий для перехода к цифровому наземному телевидению.
В результате этого конституционные претензии, заявленные Сенатом, были отклонены в силу отсутствия квалифицированного большинства из восьми голосов, необходимого, чтобы суд высказался по конституционности или неконституционности декрета, и он остается в силе.
Проект заявления, подготовленный министром Ольгой Санчес Кордеро, предлагал объявить декрет неконституционным, потому что регулирование программы радио и телевидения - право, закрепленное законом за Федеральной комиссией по телекоммуникациям (Cofetel), в нарушение принципов иерархической субординации и законодательного резерва.
Только Сальвидар, Хорхе Марио Пардо, Маргарита Луна и Санчес Кордеро проголосовали за проект.
По этому аргументу и Сенат, и Палата депутатов провели двое конституционных прений, чтобы опровергнуть декрет и поддержать жалобы, министр Санчес Кордеро приостановила применение декрета и все действия, упоминавшиеся в нем касательно перехода на цифровое вещание.
На встрече министров также было решено отклонить требование Палаты депутатов, не вступая в обсуждение проекта, также под ответственностью министра Санчес Кордеро.
В своей речи премьер-министр сказал, что он не согласен с аргументами проекта в том смысле, что федеральная исполнительная власть не может определять общими правилами меры, к которым должна готовиться государственная администрация.
"Я также не считаю, что если бы это произошло, это повлияло бы на автономию регулирующего органа", и напомнил, что планирование государственной политики в стратегических областях, таких как сектор телекоммуникаций, имеет отношение к федеральной исполнительной власти, у которой есть конституционный мандат, управление государством.
Замена аналоговых сигналов на цифровые - одно из самых важных изменений, которые произошли в последние годы, привела к лучшему использованию радио-электрического спектра, лучшее качество сигнала и больше каналов.
Откладывание перехода, сказал он, значило бы откладывание выгоды от преобразования в цифровую форму, которое включает удовлетворение общественных потребностей, у которого есть не только техническое измерение, "так как оно покрывает экономические, социальные, политические вопросы и вопросы национальной безопасности".
Эти вопросы, сказал он, "требуют работы всей системы, образованной по принципу государственного экономического управления, включает в себя группу властей, которые Конституция объединяет в государственную исполнительную власть".
Он напомнил, что большое количество стран по всему миру уже завершило переход на цифровое вещание, и сделало это с помощью исполнительной власти, несмотря на наличие узкоспециальных технических учреждений.
Из этого нельзя заключить, что правительство, принимая обсуждаемый декрет, который в любом случае затрагивает компетенции Конгресса, обеспечивает в административной сфере соблюдение законов, принятых Законодательным собранием, сказал он.
В Мичоакане анализируют возможность подсчета "голос за голосом"
Согласно данным, переданным в ППРВ, разница между первым и вторым местом на губернаторских выборах составляет всего 27 процентов, даже без подсчета голосов, приходящихся на 879 от общего числа в 6.074 протоколов.
Возможность подсчета "голос за голосом" реальна, что касается процесса выборов в этом году в Мичоакане, где, согласно данным, полученным из Программы предварительных результатов выборов (ППРВ) разница между первым и вторым местом на губернаторских выборах составляет всего 27 процентов, даже без подсчета голосов, приходящихся на 879 от общего числа в 6.074 протоколов.
В свете этого председатель Генерального совета Института выборов Мичоакана (ИВМ), Мария де Лос Анхелес Льяндерал Сарагоса, напомнила, что несколько дней назад, 9 ноября, избирательный корпус утвердил пакет принципов, чтобы согласовать местные правила с федеральной избирательной реформой.
Как следует напомнить, Мичоакан не принимал Конституцию или Избирательный кодекс штата или Закон об избирательном праве, так как Конгресс штата одобрил реформы незадолго до законного срока вступления их в силу в этом избирательном процессе и губернатор Леонель Годой Рангель не включил его публикацию в сроки, означенные в законе в Официальной газете штата, заявив, что у него есть некоторые возражения.
В тот же день, 9 ноября, Верховный суд юстиции (ВСЮ) принял решение по конституционной претензии, выдвинутой местным законодательным собранием, и назвал "недействительным и незаконным" голос представителя штата по конституционной реформе, так как он не имеет права "разрешать или поддерживать их".
В интервью о возможности "голоса за голосом" Мария де лос Анхелес Льяндерал утверждала, что с принятием подходящих принципов Генеральным советом ИВМ станет возможным представление частичного или полного подсчета голосов местным избирательным органом.
Так, частичный пересчет одной или более избирательных урн может быть произведен при условиях, что: результаты протоколов не совпадают; нет протокола голосования и подсчета документов в урне или он не находится у председателя; или когда есть очевидные ошибки или исправления в протоколе.
К тому же, общий пересчет голосов во всех урнах на выборах может иметь место, когда есть признак того, что разница между предполагаемым кандидатом-победителем рассматриваемых выборов и тем, кто получил второе место в голосовании, меньше или равна одному проценту, при условии, что в начале сессии есть прошение от представителя партии и/или коалиции, которая выставила второго из упомянутых кандидатов.
Общий пересчет голосов также будет произведен, если в конце обычного подсчета установлено, что разница между победителем и кандидатом, занявшим второе место, меньше или равна одному проценту, при условии, что существует прошение от политической партии, чей кандидат занял второе место, в случае, когда будут исключены избирательные урны, которые были учтены при частичном пересчете.
Стоит отметить, что в такой ситуации находятся выборы в Морелии, где, по данным ППРВ, разница между первым и вторым местом всего лишь 0.16 процента, даже не считая 129 голосов из общего количества в 923 протокола.
Его последняя воля
Его прах будет развеян в горах Сапалинаме, подтверждает семья.
Останки пилота Фелипе Басио Кортеса прибыли в Сальтильо, его родной город вечером в воскресенье; в понедельник было проведено освидетельствование и заупокойная месса.
По данным семьи, последней волей подполковника было, чтобы его прах развеяли в горах Сапалинаме.
После принятия соболезнований вместе с другими людьми, которые погибли в катастрофе, семья Басио Кортеса вернулась в столицу Коауилы на борту воздушного судна Мексиканских воздушных сил, самые близкие люди посетили церемонию в Кампо Марте.
В полдень прах подполковника прибыл в часовню, расположенную на бульваре Назарио Ортис Гарсия, куда прибывали семья и друзья.
В 5:30 после полудня он прошел освидетельствование Технологического института Сантильо, организованное его бывшими одноклассниками по старшей школе и футбольной командой, членом которой был Фелипе Басио во время обучения в средней школе.
"Его желанием было вернуться в Сальтильо, и чтобы его прах был развеян в горах Сапалинаме, он всегда говорил это своей семье и друзьям", - это то, что сообщила Сандра Кортес Басио, сестра пилота.
По ее мнению, подполковник исполнил все свои мечты, она считает, что он был на пике своей жизни, "он был успешным человеком, невероятным отцом, сыном и любящим братом, преданным своей семье".
Фелипе Кортес Басио очень юным покинул город Сальтильо, чтобы поступить в Колледж авиации в Сапопане, Халиско.
Некоторые не верили ему, они говорили, что у него кружилась голова даже в грузовике, но он всегда хотел исполнить свою мечту стать пилотом.
Его племянник Хорхе Альберто Давила Басио помнит его как очень хорошего человека, "как только он приехал в Сальтильо вся семья хотела поприветствовать его, как когда он привез Марту Саагун в Сальтильо".
Юноша вспоминает, что даже когда ему было семь лет, он ездил в Сапопан на церемонию вручения дипломов своего родственника, поэтому он знает, что его дядя погиб, делая то, что больше всего любил в жизни: управляя самолетом.
Его провожают в последний путь
Выстрелы из орудий прогремели в честь подполковника Мексиканских воздушных сил, Фелипе Кортеса Басио, возглавляемые губернатором Хорхе Торресом Лопесом, люди из деревни и правительства штата, Мексиканской армии, от Шестой военной зоны, сами Мексиканские воздушные силы, руководители и ученики Технологической средней школы в Сальтильо, в которой он учился в 1985 и делал успехи и в учебе, и в спорте, проводили его в последний путь.
Басио Кортес погиб недавно, когда вертолет, которым он управлял, потерпел крушение, вместе с Секретарем Правительства провинции, Хосе Франциско Блэйк Морой, и шестью другими, все представители этого министерства.
В 18:05 останки Басио Кортеса (кремированные), жителя Сальтильо, прибыли, чтобы быть переданными похоронным бюро членам Мексиканских воздушных сил во главе с майором Джеймсом Мартинесом, на эспланаду тренировочной школы, где его уже ждала его семья, включая его дочь Аманду и его жену Кристину, ее мать, братьев и других родственников, ученики и учителя.
Три тела обнаружены брошенными на ферме НЛ Кадерейта
За несколько часов до обнаружения военные власти показали в СМИ одиннадцать человек, которые были задержаны в том же муниципалитете за преступления, связанные с организованной преступностью.
Трое мужчин были найдены застреленными насмерть в разные части тела с контрольным выстрелом на заброшенной ферме в муниципалитете Кадерейта Хименес, Нуэво Леон.
Находка была обнаружена на 1.5 километре шоссе Кадерейта в сторону Сантьяго, на возвышенности в коммуне, известной как Эль Кастильо.
Несколько человек, которые проходили мимо, заметили, что в деревенском доме, стена которого окрашена в бежевый и коричневый, ворота были настежь открыты.
Заглянув внутрь, буквально в трех метрах, они обнаружили тела трех человек, они немедленно дали знать соответствующим властям.
Один из мужчин был одет в желтую футболку с черными джинсами, без обуви, а рядом с ним находился еще один мужчина в белой майке.
Практически в одном метре находилось тело другого человека, в красной рубашке и голубых джинсах.
Все трое лежали лицом вниз.
Согласно собранным там свидетельствам, три человека были убиты в другом месте, так как на месте не было гильз.
На заборе деревенского дома есть знаки, адресованные одной организованной преступной группировкой другой, также в нем и в воротах есть несколько дыр от пуль.
11 пойманы в Кадерейте
Министерство национальной безопасности представило 11 человек, включая несовершеннолетнего, которые были частью криминальной группировки, которая действовала в основном в муниципалитете Кадерейта, и которые обвиняются в похищениях, убийствах, "мошенничестве" и тайных захоронениях.
Согласно опубликованной информации, изначально 11 ноября в колонии Лос Альверо было задержано восемь человек, а один человек, который был в заложниках, был спасен.
Их обеспечили тремя домами и телефоном, требуя стать членами криминальной группировки под названием "Los Zetas".
Другое событие случилось 12 ноября в 06:00 утра, военный персонал совершал патрульный объезд в деревне Старое Ранчо в Кадерейте, когда увидел машину без номерных знаков с двумя мужчинами в салоне.
Остановив их и проведя инспекцию, военные нашли винтовку, патронник и 18 патронов.
Позже, после этих заявлений, 13 ноября в 14:00 один из их сообщников был остановлен на общественной земле Ла-Правда, который, увидев военных, пытался убежать.
Он обвиняется в тайных захоронениях в муниципалитетах Хенераль Теран, Хина и Кадерейта.
В среду будет сформировано новое итальянское правительство
Назначенный премьер-министр, Марио Монти, встретится завтра с президентом Италии, чтобы представить новое правительство, которое столкнется с кризисом, поставившим эту страну на грань экономической катастрофы.
Назначенный итальянский премьер-министр, Марио Монти, встретится в среду с президентом Италии, чтобы представить новое правительство, которое столкнется с кризисом, поставившим Италию на грань экономической катастрофы и нанесшим ущерб всей еврозоне.
Заявление из президентского дворца гласило, что Монти, назначенный в воскресенье, встретится в среду с президентом, Джорджо Наполитано, чтобы подтвердить, что он может сформировать правительство.
Ожидается, что он представит кабинет, составленный в основном из технократов, хотя непонятно, когда новый орган исполнительной власти займет свои позиции.
Монти сказал, что он представит президенту результаты своих переговоров с политическими партиями в своей попытке сформировать правительство.
"Я хочу подтвердить свою полную уверенность в способности нашей страны выбраться из этого сложного периода", - сказал бывший Европейский комиссар репортерам.
Монти не сказал прямо, что он смог сформировать правительство, но тон его комментариев показал, что препятствия были преодолены.
"Структура сейчас хорошо очерчена", - сказал он.
Монти завершил процесс формирования правительства менее, чем за три дня, что гораздо меньше обычного, так как Италия боролась с политическим и финансовым кризисом, который вывел размер их долга на критический уровень
Администрация под руководством бывшего Европейского комиссара Монти должна утвердить пакет жесткой экономии, требуемый европейскими лидерами, чтобы вернуть доверие к Италии.
В основе давления на Монти, чтобы он поспешил, нестабильные рынки установили доход с облигаций BTP Италии на 10 лет больше 7 процентов, уровень, на котором Грецию и Ирландию пришлось спасать.
Эмма Марчегалия, лидер Итальянской федерации работодателей, сообщила репортерам после встречи с Монти: "Мы сказали, что мы будем активно поддерживать это правительство".
Мы верим, что это правительство - последний шанс Италии выбраться из данной критической ситуации.
Шансы Монти на успех были во многом основаны на поддержке партии ЛДП Сильвио Берлускони, которого принудили уйти в отставку в субботу из-за кризиса.
"Мы верим, что усилия профессора Монти должны привести к хорошему исходу", - сказал репортерам Анджелино Альфано, секретарь центристско-правой партии.
Поддержка ЛДП, самой большой партии в Италии, имеет значение, потому что до настоящего времени многие из ее членов противостояли правительственному большинству, состоящему из технократов, которое формирует Монти.
Парламентская поддержка
У нового правительства Монти должна быть сильная парламентская поддержка для проведения реформ, которые будут, вероятно, непопулярными реформами жесткой экономии.
Любое блокирование или приостановка этих попыток может привести к новой и разрушительной атаке на финансовые рынки.
Итальянская ассоциация зарубежных банков усилила давление, предупредив, что провал Монти может стать бедствием.
Монти начал в понедельник свои консультации с политическими партиями, союзами и бизнес-группами, а также с юношескими и женскими организациями.
Он закончит череду своих встреч во вторник вечером.
Монти был назначен в воскресенье Наполитано, который разрешил крайне быстрый переход в ответ на кризис.
После короткой передышки в конце прошлой недели, когда стало ясно, что Берлускони уйдет в отставку, стоимость долгов Италии достигла сейчас критического уровня на фоне неуверенности в том, будет ли новый премьер-министр успешным.
Спасение Италии с государственным долгом в 1.8 миллиарда евро было бы слишком для современных финансовых защитников еврозоны.
Монти сказал, что его правительство будет существовать до следующих выборов, назначенных на 2013 год, несмотря на распространенные прогнозы, что политики только дадут ему время провести реформы перед тем, как назначить новые выборы.
Монти сказал, что он хотел бы включить политиков в свой кабинет, но основные партии настаивают на том, что он должен быть составлен только из технических специалистов, свидетельство их недовольства тем, что на процесс влияет финансовая ситуация.
Политические источники сообщили, что взаимное недоверие и несогласие партий усложняют попытку включить политические фигуры.
У испанцев игрового опыта больше, чем у Тикос
Из 22 игроков, заявленных в Испании, десять уже сыграли по 50 международных матчей.
Со стороны Коста-Рики только один из 22 заявленных игроков сыграл 50 матчей.
Незначительный контраст с Коста-Рикой, если сравнивать 22 игроков, вызванных обеими странами на товарищеский матч сегодня в 3:05 дня на Национальном стадиона в Сан-Хосе.
Тогда как у чемпионов мира и Европы, номера один в месячном рейтинге ФИФА, есть целый список отборочных игр класса А, у Триколора есть только защитник Михаэль Умана как единственный, кто провел 50 международных игр.
Эта цифра была достигнута в прошлую пятницу в игре против Панамы (0-2), на стадионе имени Роммеля Фернандеса.
Испанские футболисты, играющие в Лиге всех звезд и в сильных клубах Премьер-лиги Англии, были в течение этого года очень активны в лиге и в местных кубковых соревнованиях, и они - игроки высокого уровня в Европейских кубках и Лиге чемпионов.
К этому стоит добавить опыт Испанской фурии в сложной квалификации в Евро или Чемпионате мира.
У игроков Тикос, однако, ограниченный международный опыт в зоне вроде КОНКАКАФ, которая считается самым низким уровнем в ФИФА.
Мы видим, что возглавляет список в испанской сборной голкипер Икер Касильяс, который в прошлое воскресенье против Англии (матч, проигранный 0-1 в Лондоне) повторил рекорд экс-голкипера Андони Субисарреты, со 126 международными матчами.
Касильяс сыграет сегодня против Триколора и установит новый рекорд в 127 международных матчей за Испанию.
У Хави Эрнандеса, игрока Барселоны, 106 матчей.
Касильяс и Хави были признаны лучшими на прошлой неделе УЕФА вместе с другим игроком иберийской команды, Субисарретой, с 126 матчами и бомбардиром Шальке Раулем Гонсалесом с 102.
Почти приближается к сотне Карлес Пуйоль с 97 играми.
Хави Алонсо следует за ними с 91, Фернандо Торрес - с 90, Давид Вилья и Серхио Рамос, оба с 81, Андрес Иньеста - с 62, Сеск Фабрегас - с 61 и Давид Сильва - с 53.
Со стороны Коста-Рики рядом с Михаэлем Уманой, левый боковой Хуниор Диас с 48 матчами и бомбардир Брайан Руис - с 45.
Далее, только пятеро преодолели рубеж в 30 игр: Кейлор Навас с 31, Рэндалл Асофейфа с 32, Михаэль Баррантес с 31, Карлос Эрнандес с 36 и Хосе Луис Лопес с 35.
Оставшиеся.
Более 30 матчей в Испании у Жерара Пике (37),Серхио Бускетса (36), Сантьяго Санти Касорлы (32), Альваро Арбелоа (31) и Рауля Альбиола (31).
В сборной с менее, чем 30 выходами на поле есть Рой Миллер с 26 матчами, Уинстон Паркс с 26, Габриэль Бадилья с 25 и Рой Мюри с 23.
Оставшиеся не добрались даже до 20.
Тогда как у Начо Мореаля только четыре, игры а у Хорди Альбы - две, в Коста-Рике у Виктора Боливара только одна, Олман Варгас и Нельсон Эддер еще не дебютировали.
Ведущий игрок Испании Давид Вилья с 50 голами, за которым следует Фернандо Торрес с 27.
Для Коста-Рики Брайан Руис стал тем, кто принес больше очков, в два раза больше, чем Карлос Эрнандес и в три раза больше, чем Рой Мюри и Паркс.
Квинтет включил страну в тур в честь двадцатилетия карьеры
Поездка в Коста-Рику - это сбывшаяся мечта'
В эксклюзивном интервью Viva басист Джефф Амент из Pearl Jam сказал, что группа готова дать один из лучших концертов в следующее воскресенье на Национальном стадионе.
Было более 20 лет ожидания, но группа говорит, что для них это также мечта, ставшая реальностью, - играть в этой стране.
Это было утверждением басиста и основателя, Джеффа Амента, который дал эксклюзивное интервью Viva из Бразилии на прошлой неделе.
Группа находится на территории Южной Америки в рамках тура в честь двадцатилетия работы и в воскресенье, 20 числа, сделает свою единственную остановку в Центральной Америке.
В этот день они выступят на Национальном стадионе, начиная с 7:30 вечера, вместе с командой из Лос-Анджелеса The X и местной группой Las Robertas.
Это отрывок из беседы, полная расшифровка которой доступна онлайн в The Nation.
Для ваших фанатов из Коста-Рики это сбывшаяся мечта, что Pearl Jam сыграет в Коста-Рике? Вы знаете, что испытывают ваши фанаты?
Поездка в Коста-Рику - это сбывшаяся мечта и для нас тоже.
Это наш всего лишь второй визит в Южную и Центральную Америку, и пока все идет хорошо.
Я был в Коста-Рике только один раз - в отпуске, это красивая страна, и я думаю, что мы сможем остаться там на несколько дней.
Поэтому мы очень рады привезти туда свою музыку.
Я спрашиваю об этом, потому что существует некоторая преданность группе; фанаты живут в напряжении в дни перед концертом.
Что вы скажете вашим самым преданным фанатам?
Спасибо за то, что были с нами все эти годы.
Нам понадобился почти 21 год, чтобы добраться до Коста-Рики, спасибо за то, что так долго ждали, и мы сожалеем, что нам понадобилось так много времени, чтобы попасть сюда.
Некоторые люди, в ожидании вашего концерта, относятся к нему как к самому большому шоу года.
Добавляет ли это немного напряженности вашему визиту?
Некоторые из самых больших шоу, что мы играли за прошедший 21 год, состоялись в течение последних двух недель.
Мы провели несколько великолепных шоу в Сан-Пауло и мы надеемся, что это привело нас в форму для этого концерта в Коста-Рике.
Действительно, мы очень хотим сыграть здесь.
Мы любим эту страну, мы любим заниматься серфингом и джунгли, что касается этих двух вещей, Коста-Рика - одна из лучших стран в мире.
Как вы узнали о Коста-Рике и ее волнах для серфинга?
У нас много друзей-серферов, и у меня есть хороший друг, который живет в Тамариндо, и волны здесь невероятны.
Мои друзья всегда ездят заниматься серфингом на Коста-Рику и в Никарагуа, а также в Мексику, это отличные места для серфинга, вот как мы узнали об этом, от людей, которые любят серфинг.
Глядя на тур, можно сказать, что вы сделали грандиозные шоу со множеством песен.
Что вы запланировали к выступлению в Коста-Рике?
Так как мы никогда не играли там раньше, у нас нет никаких ограничений на то, что мы можем делать.
Мы постараемся сделать лучшее шоу из возможных с самыми разнообразными песнями; мы постараемся сыграть по несколько песен из каждого альбома и представить нашим фанатам большое разнообразие репертуара.
Вы никогда не повторяете репертуар.
Как так получается?
Я думаю, отчасти это потому, что у нас девять пластинок и мы можем сыграть более, чем 120 песен, а каждому нравятся разные песни, поэтому сложно выбрать, какие песни играть каждый вечер.
Когда у нас есть две или три песни, которые мы не играли некоторое время, это держит нас в тонусе и удивляет нас, потому что это напоминает нам о причинах, почему мы любили эти песни и что мы могли забыть.
Это делает шоу более интересным для нас и поэтому, я думаю, делает его более интересным для людей.
Этим туром вы отмечаете 20 лет карьеры.
Оглядываясь назад, сложно поверить во все то, что вы сделали?
Да, безусловно.
Во-первых, я думаю, никто из нас никогда не мог себе представить, что мы будем в рок-группе и то, что мы занимаемся этим более 20 лет делает это похожим на мечту.
Мы радуемся нашим удачам и мы очень воодушевлены тем, что мы можем продолжать создавать музыку вместе.
Мы все любим друг друга и любим создавать музыку.
Мы счастливы ездить по местам в мире, куда мы всегда хотели поехать.
Для нас все складывается очень удачно.
Что значит для вас быть значительной частью расцвета гранжа?
Всегда было честью быть частью этой группы великих коллективов.
Мы хорошие друзья с ребятами из Soundgarden, Mudhoney и Alice in Chains.
Здорово, когда движение вырастает из группы друзей, и это необычно.
Время от времени появляется одна группа из одного города, но гораздо более странно, когда пять или десять групп появляются в одно время в одном городе.
Мы горды и для нас честь быть частью группы из Сиэтла.
Я до сих пор играю с некоторыми из них время от времени.
В прошлом году мы были на фестивале с Alice in Chains и мы были в Канаде с Mudhoney, мы видели Soundgarden во время их тура, поэтому мы счастливы быть друзьями со всеми ними и для нас честь быть частью звука Сиэтла, который получился.
Также очень странно, что группа вроде вашей остается вместе и в одном и том же составе столь долгое время.
Да, четверо из нас были вместе 21 год, а Мэтт (Кэмерон) присоединился к нам 13 лет назад, что само по себе гораздо дольше, чем существуют многие группы.
Во-первых, я думаю, нам повезло, что мы все еще живы, а во-вторых, мы заботимся о других.
Мы все очень близкие друзья и, благодаря этому, были также открыты музыкальные дороги, которые дают каждому свободу эксперимента.
Мы доверяем музыке друг друга, и все не могло бы быть лучше.
Ваше отношение к слову слава было непростым; но благодаря вашему успеху вы смогли делать все, что вы хотели.
Как вы находите баланс?
Когда мы выросли, стало легче находить баланс.
Мы заботимся о том, чтобы не быть слишком долго в туре, потому что легко попасть в эту игру больших толп и людей, которые любят вашу музыку.
Пока помнишь, что люди здесь ради музыки, это напоминает тебе, что ты должен уважать музыку и то, что ее сделало, не решая быть знаменитым и быть рок-звездой, то, о чем никто из нас всерьез не заботится.
Каким вы помните свой другой проект, Manother Love Bone?
Я думаю, мы пишем действительно хорошие песни и в начале это было великолепно.
Мы были группой почти три года и не выпустили ни одного альбома, вплоть до смерти Энди (Эндрю Вудс).
Было много разочарований, потому что длилось так долго, и самое важное, что мы до сих пор близкие друзья с Брюсом (Фервезером) и Грэгом (Гилмором), которые начинали с нами в группе, и когда я слышу песню или вижу фотографию, я думаю о невероятном человеке, которым был Энди, и как он заставлял меня смеяться, всегда было удовольствием идти на работу, смеяться, говорить о музыке и футболе и многом другом.
Это был замечательный человек, и мы скучаем по нему.
Местная группа Las Robertas будет отвечать за открытие шоу в Коста-Рике.
Это правда, что вы знакомы с ее работой, особенно Эдди Веддера, и поэтому вы выбрали ее для открытия?
Да, продюсеры отправили нам несколько видеопредложений, и это была группа, которая понравилась нам больше всех, поэтому нам не терпится увидеть, что Las Robertas могут предложить вживую, и это должно быть очень захватывающе.
Почему вы постоянно меняете слова в Yellow Ledbetter на концертах?
Это вопрос к Эду (Эдди Веддеру), так что я не знаю.
Он поет ее и, я думаю, он использует первое, что приходит ему в голову.
Кто повлиял на вас как на басиста?
Их так много.
Среди первых, кто приходит на ум, Гизер Батлер, Джон Энтвисл, Си Джей Рамон, Джон Доу, Пол МакКартни, Чак Дуковски …
Их так много, что я могу говорить весь день о басистах, которых я люблю.
Как Pearl Jam добились успеха в поддержании актуальности гранжа, несмотря на то, что он больше не в моде?
Я думаю, все мы чувствуем некоторую оторванность от слова гранж.
Когда я думаю о нем, он напоминает мне о группах, которые я упоминал ранее, вроде Mudhoney, Soundgarden, Nirvana и всех, которые появились в то же время, и если это важно сейчас, я думаю, это чудесно, потому что это музыка, которую стоит слушать, а команды вроде Mudhoney создают сейчас музыку лучше, чем когда-либо.
Поначалу ваша музыка была более мрачной, а сейчас она стала более позитивной.
Как вы объясните эту перемену?
Это интересно, так как, я думаю, в альбоме есть несколько песен, которые могут казаться легче, но есть песни вроде The End или Just Breathe, которые считаются очень мрачными, хотя они могут звучать немного позитивно.
От обеих, когда Эд играл их, я плакал, когда слушал их, эти песни очень мрачные.
Я думаю, что когда вы растете, а в вашей жизни была какая-то травма и вы потеряли члена семьи или друга, эти события начинают влиять на ваше творчество и вашу музыку, и эти две песни, конечно, отражают это для меня.
Итак, я думаю, что вы можете быть счастливым человеком и все-таки уметь создавать мрачную музыку.
Перу:
Фухимори был снова госпитализирован для медицинского обследования
Экс-президент Альберто Фухимори был госпитализирован во вторник в государственную больницу, для обследования на предмет потери мышечной силы, которая наблюдается в ногах, сообщил его семейный доктор.
Фухимори, 72 года, который приговорен к 25 годам тюрьмы за нарушения прав человека, совершенные во время его правления (1990-2000), страдает от нескольких заболеваний, включая рак языка, из-за которого он был прооперирован четыре раза и находится под наблюдением.
Конгрессмен Алехандро Агинага, который является его личным врачом, рассказал телевизионному каналу N, что Фухимори будет обследован за три дня в Национальном институте неопластических заболеваний, чтобы определить причину боли и потери силы в его нижних конечностях.
Агинага сказал, что, по его мнению, Фухимори должен быть кандидатом на получение блага помилования из гуманитарных соображений; однако, он сказал, что он не хочет этого, потому что он знает, что он невиновен.
Он перенес четыре операции на рак языка, потерял в весе 18 килограммов, к чему добавились другие болезни, такие как сильный эрозивный гастрит, кисты поджелудочной железы, камни в почках, высокое кровяное давление и проблемы с кровообращением в ногах, перечислил доктор.
Фухимори находится в тюрьме с сентября 2007 года, в Полицейском национальном управлении специальных операций.
В апреле 2009 года он был приговорен к 25 годам тюрьмы за убийство 25 человек силами отряда уничтожения армии, которая действовала тайно в первые годы его правления.
Мухика отправляется в Мексику, чтобы укрепить политические связи
Официальная делегация во главе с президентом Уругвая Хосе Мухикой и состоящая из нескольких министров и бизнесменов прибудет в этот вторник с визитом в Мексику, чтобы расширить торговлю между двумя странами и чтобы начать переговоры о политических проблемах региона.
Мухика встретится в следующую среду со своим мексиканским коллегой, Фелипе Кальдероном, самый важный пункт обширного плана встреч с политическими, коммерческими властями и встречи с общиной уругвайцев, живущих в Мексике, согласно расписанию, опубликованному руководством Уругвая.
Встреча двух президентов в городе Гвадалахара будет "благоприятной для обмена информацией по вопросу политических отношений между двумя нациями", как опубликовало руководство южноамериканской страны на своем веб-сайте.
По данным местных СМИ, Мухика добивается поддержки Кальдерона для Уругвая в инциденте с Францией, который случился, когда французский президент Николя Саркози включил южноамериканскую страну в лист налоговых гаваней на встрече G20 во французском городе Канне.
В своей речи Саркози угрожал исключить из международного сообщества те страны, которые остаются налоговыми гаванями, заявление, которое вызвало протест Уругвая и отзыв для консультаций его посла в европейской стране.
Мексика председательствует с ноября в G20, группе, созданной из самых сильно развитых и развивающихся стран, и имеет, в сущности, с южноамериканской страной с января этого года соглашение об обмене налоговой информацией, чтобы избежать двойного налогообложения.
Правительство Уругвая пыталось в последние годы ускорить заключение соглашений об обмене налогами, чтобы покинуть этот "серый список" Организации экономического сотрудничества и развития, составленный из стран, которые не пользуются международными стандартами налогового сотрудничества.
Что касается плана по торговле, у Мексики и Уругвая в силе с 2004 года Свободное торговое соглашение (СТС), которое увеличило товарооборот между двумя странами.
Усатый водопроводчик станет трехмерным с "Super Mario 3D Land"
Супер Марио неустанно сражался более 25 лет, чтобы спасти Принцессу Пич из злых лап Боузера, но никогда прежде он не делал этого в трех измерениях: в "Super Mario 3D Land" он будет сражаться за любовь девушки в стереоскопической технологии.
Издание, которое появится в магазинах по всему миру в этом месяце, было создано с учетом характеристик портативной консоли Nintendo 3DS, которая позволяет играть в трех измерениях без необходимости использования очков.
"Марио - герой, который должен сообщить, как будет работать стереоскопия без очков", - сказал глава пресс-службы Нинтендо в Испании, Омар Альварес, во время презентации игры в Мадриде.
Альварес сказал, что "Super Mario 3D Land" - это "первая видеоигра Нинтендо, специально разработанная под эту платформу", потому что до сего момента успешные продукты вроде "Star Fox 64 3D" или "Zelda: Ocarina of Time 3D" были адаптациями существующих игр.
Представитель Нинтендо заявил, что, несмотря на существование в 3D, "Super Mario 3D Land" - "доступная" видеоигра, которая позволяет насладиться быстрой и подвижной игрой.
Альварес сказал, что "Super Mario 3D Land" содержит две игры в одной: первая часть "простая", чтобы привлечь менее опытных пользователей.
Однажды начав, большинство экспертов пойдет "по второму кругу" на уровни игры, которые на сей раз более сложные.
К тому же, пользователи могут выбирать в реальном времени между "D aggressive" или тем, который влияет только на глубину действия, но на котором нужно играть в трех измерениях, чтобы преодолеть разнообразные препятствия и "не поддаться оптическим иллюзиям".
Это вторжение Супер Марио в три измерения знаменует также возвращение героя на портативную консоль, чего не происходило с 2005 года.
В этой игре Нинтендо подмигивает фанатам сериала и повторяет успешную формулу из предыдущих игр, водопроводчику с усами нужно пройти по опасным заминированным платформам, чтобы освободить принцессу Пич.
Однако игрок обнаружит новые движения, декорации, костюмы и врагов, а также "играющего" Луиджи.
Колом гарантирует экстрадицию Портильо в Соединенные Штаты
Президент Альваро Колом сказал во вторник, что процесс экстрадиции Альфонсо Портильо начался, чтобы он ответил в Соединенных Штатах за заговор по отмыванию 70 миллионов долларов.
Так заканчивается процесс, по которому Гватемала ответила на запрос северной страны, которая требовала выдачи Портильо, чтобы судить его там.
На пресс-конференции Колом сказал, что его решение связано с независимостью судебной и исполнительной властей, принимая во внимание, что суд первой инстанции уже подписал экстрадицию.
Он утверждал, что во время своего мандата он не "прикладывал руки" к юридическим решениям и принимал все процедуры по экстрадиции, о которых он когда-либо знал.
Вместе с Портильо Серхио Руано Маррокин будет экстрадирован за убийство и тяжкие телесные повреждения, а также Эдгар Эстрада Моралес и Виктор Эстрада Паредес, оба за сбыт наркотиков.
То, что сделано Коломом, показывает исполнительный процесс после того, как исчерпаны все законные и конституционные суды с целью преследования экс-главы государства с 2000 по 2004 годы.
В соответствии с решениями Пятого уголовного суда и Конституционного суда (КС), Портильо будет экстрадирован один раз с решением по его правовому положению в Гватемале и гарантией его прав человека.
Портильо был признан невиновным в растрате Q120 миллионов в Министерстве обороны во время президентского срока, что было процессом, предшествующим экстрадиции, но Министерство общественных отношений подало апелляцию и снова открыло дело.
Trinijove помогли 6,000 молодым людям из группы риска
Организация была создана, чтобы предотвратить маргинализацию молодых людей без образования
Итоги первых 25 лет организации по социальной поддержке Trinijove важны: 6,000 молодым людям, подверженным социальной изоляции, помогли преодолеть сложные ситуации в течение этой четверти века.
К этому стоит прибавить более сотни рабочих мест, созданных для данной социальной группы.
Годовщина послужила поводом для итогов на церемонии, проведенной в помещении старой фабрики Fabra I Coats, куда пришло более 300 человек.
Trinijove появилась на свет рядом с Тринитат Велья в 1986 году с целью помогать молодым людям с недостатком образования, отсутствием работы и проблемами с наркотиками или подверженным маргинализации.
Вчерашнее празднование в Sant Andreu собрало большое количество ответственных организаций и учреждений, которые в эти 25 лет сотрудничали с ассоциацией.
Различное политическое представление во время выборов показало единый характеры работы, сделанной Trinijove.
После Председателя Генералитета, Артура Маса, и его предшественника Хорди Пухоля, церемонию посетили экс-консультант Социалистического образования, Эрнест Марагаль, и экс-лейтенант мэра и нынешний экосоциалист, член муниципального совета Рикард Гома.
Также появился в Fabra I Coats нынешний консультант по вопросам социального благополучия и семьи, Хосеп Льюис Клерис и СЕО по социальной работе La Caixa, Хауме Ланаспа.
Он сказал, что Trinijove появилась на свет в очень трудное время и что текущий период также трудный, но добавил, что работа, проделанная до сих пор, "является хорошей базой".
Председатель привел Trinijove в качестве примера борьбы против плохих обстоятельств и вселения надежды в людей, испытывающих трудности.
"Кризис не нов для организации и работы, сделанной ей", - сказал он.
Захваченное здание, где организовывались массовые вечеринки, эвакуировано
Захватчики оккупировали 11 из 13 этажей здания на улице Бальмес, 51
12 оккупантов покинули здание вчера в полдень без борьбы
Кажется, что кошмар, пережитый соседями, живущими в доме 51 по улице Бальмес, подошел к концу.
Двенадцать человек вчера в полдень добровольно покинули здание, которое они нелегально оккупировали и где они организовывали массовые вечеринки, которые раздражали соседей, по решению суда без вмешательства полиции.
Когда операция была закончена, замок на двери поменяли, чтобы предотвратить повторение ситуации.
"С этого момента здесь будет пропускной контроль", - сказал менеджер.
Сквоттеры, которые захватили 11 из 13 этажей здания, остальные заселены, присвоили все электричество и часть воды, разрисовали стены и оставили следы разного рода, особенно банки из-под алкогольных напитков.
Первые три этажа были площадкой для массовых вечеринок, которые длились до двух дней и раздражали владельцев.
Сразу за зданием находится ночной клуб, Бальмес 51, которому также был нанесен ущерб.
Владелица, Мария Пантинат, сообщила Europa Press, что с того момента, как здание было оккупировано, ее доход снизился на 80%.
Владелица клуба говорит, что захватчики здания втянули ее в несправедливое соревнование, так как они продавали напитки за три евро, тогда как в клубе за 10.
К тому же, владелица дискотеки должна была отвечать на жалобы соседей на шум, хотя, как она заметила, шум был вызван не посетителями клуба, а жителями сквота и, прежде всего, теми, кто посещал вечеринки, которые там организовывали, частота и интенсивность которых возросла, как сказали разозленные соседи.
Хозяйка клуба сказала, что неудобства были такими большими, что она даже достигла соглашения с владельцем собственности, и вот уже девять месяцев, как он "прощает" ей оплату аренды.
Городская полиция также подтвердила, что в последние недели получила больше жалоб от соседей на ситуацию.
Председатель муниципальной группы PP, советник Альберто Фернанд Диас, потребовал на прошлой неделе "немедленно эвакуировать здание, чтобы решить проблемы сосуществования и общего духа, появившиеся у соседей, и деградацию в этой области".
Популярный лидер объяснил, что до лета только один этаж здания был занят, но в последние несколько месяцев сквоттеры вторглись на все этажи и практически в каждое помещение и что в некоторых из них случались взломы.
В этом смысле, он добавил, что "нужно положить конец безнаказанности и стойко противостоять бескультурью, творящемуся в здании".
Итак, вчера члены полиции эвакуировали здание в Ноу Баррис.
В 15:30 полиция выехала на улицу Монтрал, 35 после получения звонка от соседа, который заметил, как четыре человека вошли в здание.
Четверо были арестованы немедленно.
Парк или гора?
Архитекторы согласны с возможностью конкурса после пререканий о взносах
Муниципальный конкурс на 16 дверей возобновил дебаты о роли Кольсеролы в Барселоне
В середине 80х, на подъеме угасшей ныне Столичной корпорации Барселоны (СКБ), эта администрация печатала промо-листовки для Кольсеролы.
Буклет описывал гору как большой парк столичной Барселоны.
Более того, это сопровождалось сравнением в картинках с Центральным парком Нью-Йорка.
Со смертью СКБ, в 1987 году парк снова занял место в сознании многих как высшая точка Барселоны как столицы Каталонии, одной из немногих, которые ориентированы не на север-юг, а вверх (гора) -вниз (море).
Позиционирование Кольсеролы как природного парка противоречит этой идее.
Прототипом был не Центральный парк, а Йеллоустоун, с диким кабаном в роли медведя Йоги.
Это было так, пока, в сентябре, совет не объявил огромные соревнования, состоящие из 16 конкурсов на множество других ворот в Кольсеролу.
Под воротами понимается идея парка, несомненно.
Либо так, либо кто-то хочет поставить ворота на поле.
Вопрос стоит один: Кольсерола? Парк или гора?
Соревнования, и их организационная сторона, и их влияние на город, являются темой для обсуждения всех архитекторов Барселоны.
Это едва ли не самая повторяющаяся тема, обсуждаемая, когда два члена этого клана избранных людей узнают друг друга в лифте.
И этот факт приводит именно к одному из немногих совпадений между тем, что говорят три архитектора Барселоны и ученые, которые присутствовали.
Мигель Рольдан, Даниэль Модоло и Мара Байона: соревнование уместно
Для Рольдана, после достижения береговой линии становится "необходимым" обсудить "переднюю сторону горы", когда предложение Ильдефона Серды, гора с зелеными яблоками, не было осуществлено.
"Нужно допустить, что самый большой парк Барселоны - это пляж.
Помимо всего прочего, благодаря его прекрасной доступности.
Кольсерола более сложна", - говорит архитектор, для которого заголовок "ворота Кольсеролы" содержит "словесную ловушку": мы не должны думать о них "как о входе в парк, но как об ограничении некоторых зон, где мы должны действовать".
Модоло, как Рольдан и Байона с опытом в городском строительстве, назвал предложение "интеллектуальной задачей" с "некоторыми опасностями".
Риски, возникающие ввиду "неопределенности прогнозирования общественного пространства" после опыта 80х, который закончился на площадке Форума "своей лебединой песней".
Первый страх - это собственно ограничение границ, где можно строить.
"Ограничение чего-то - это подготовка следующего шага", имеется в виду, перехода.
"Мы должны думать о новых городских инструментах планирования, потому что текущие [что касается Генерального столичного плана (ГСП)] могут привести к реальной беде".
Ближе к делу, Модоло верит, что упрощение долины Кольсеролы "может быть понято как парк, Барселона, а не" как чисто топографический вопрос.
Модоло вспоминает, что уже есть работа, сделанная за пределами Кальсеролы, которую "не стоит пропускать мимо ушей", хотя он благодарен за возможность, которую мэрия предлагает его профессии, вступить в этот проект "с самого начала".
И более того, понимает, что близость горы к городу - это пропуск, который позволяет архитекторам вступить в дебаты, но "он сомневается" в том, является ли этот технический профиль тем, что должно руководить междисциплинарными командами ("успех", утверждает он), который должны были создать: "Архитекторы должны быть только инструментом".
Байона намекает, что ответ на вопрос, который задает название этой части, сложен, так как в правилах конкурса не хватает общего вида Кольсеролы: "Было объявлено 16 пересекающихся конкурсов, - говорит он, - по смыслу море-горы, но здесь нет продольного прочтения, чтобы увидеть и понять область как целое".
Это заставляет, по крайней мере в его случае, решиться на участие 16 конкурсах.
С другой стороны, проект для одних ворот может пересекаться по программе и определению с проектом архитектора для соседних ворот.
С вашей точки зрения, совет дожен гарантировать, что полоса непосредственно над Ронда-де-Дальт должна обеспечивать в своей полноте область, оборудованную для создания плавного перехода между городом и зеленью.
Казино прощает Йонаса Ларрасабаля и он будет освобожден
После 72 дней урегулирований судебный представитель Red Casino простил брата мэра Монтеррея в процессе против него по обвинению в вымогательстве.
После 72 дней, проведенных в тюрьме, Мануэль Йонас Ларрасабаль будет свободен после того, как законный представитель Red Casino даровал ему прощение перед Вторым уголовным районным судом, который ведет процесс по вымогательству против брата мэра Монтеррея.
После бомбежки Casino Royale, владелец Red Casino, Серхио Гил Гарсиа, опубликовал серию фотографий и видео, где якобы Мануэль Йонас требовал у него заплатить экономический взнос, чтобы власти Монтеррея разрешили секретную операцию в игорном доме.
После публичного осуждения Государственный генеральный прокурор открыл уголовное дело против брата мэра и 2 сентября он был арестован и посажен в тюрьму на 30 дней.
После четырех часов перед агентом Государственного министерства преступлений по наследству, он был отправлен во временную тюрьму, расположенную в старой части столицы государства.
В этом месте он оставался 49 дней, следуя предписаниям второго приказа о запрете перемещения после того, как прокурор исключил преступления по взяткам и организованную преступность.
19 октября его перевели в Кадерейту якобы за вымогательство полумиллиона песо у владельца Red Casino, но он провел там лишь несколько часов в тюрьме со средней степенью изоляции заключенных, потому что ему угрожали смертью.
Власти позволили ему продолжить отбывание в муниципальной тюрьме в Сан Николас в Гарзе.
25 октября приказ об аресте был выпущен секретарем Второго уголовного районного суда, Хорхе Янесом, который сказал, что после почти двух месяцев расследований достаточно очевидно доказательство вины Йонаса, такой как взимание 1.5 миллионов песо с представителей букмекеров в обмен на разрешение операции.
В понедельник законный представитель Red Casino, Виктор Альдо Гарсиа Гомес, предстал перед судьей Хосе Луисом Песиной, чтобы просить помилования для брата мэра региона, так что в следующие часы он мог бы получить свободу.
Во время судебного рассмотрения, государственный прокурор при суде, Рамиро Ариас, спрашивал Гарсиа Гомеса, возместил ли он ущерб и кто из партнеров игорного дома дарует помилование, хотя адвокат старался не озвучивать имя.
Основываясь на записи 197/2011 законное помилование даровано Йонасу Ларрасабалю, и после этого нельзя делать никаких заявлений по поводу процесса, который был запланирован против него; также никакого возмещения ущерба и наказания не потребуется.
После слушания законного представителя букмекеров, почти в 15:50, было приказано немедленно освободить Ларрасабаля Бретона.
Служащий суда, Хорхе Янес, отправился в тюрьму муниципалитета Сан Николас в Гарзе, чтобы оповестить Йонаха, что он законно прощен и его дело будет закрыто.
Также он уведомит его о немедленном приказе об освобождении, подписанном судьей.
Министр Дионисио Перес Хакоме рассказывает о деталях катастрофы, где погибли Министр внутренних дел, Франсиско Блэйк, и еще семь человек.
Министрество связей и транспорта (МСТ) сообщило, что результаты, полученные по несчастному случаю, в ходе которого погибли Министр внутренних дел Франсиско Блэйк Мора и семь других человек, показали, что вертолет ударился непосредственно о землю в состоянии полной целостности, без попыток пилота произвести аварийную посадку.
Во время пресс-конференции Дионисио Перес Хакоме, Министр связей и транспорта, сказал, что перед тем, как воздушное судно поднялось вверх, пилот выяснил, что погодные условия были пригодными для полета.
"Элементы, которые, кажется, показывают, что у судна было несколько контактов с землей, крылья вступили в контакт с деревьями на 25 метрах, где средство потеряло флюзеляж".
Он также сообщил, что судно предназначалось для 19 человек, соответственно, оно соответствовало необходимым требованиям по перевозке людей.
Он также сказал, что исследования, проведенные в районе удара, не сообщают о наличии частей на земле.
"В исследовании сообщается, что в другом месте нет компонентов судна, удар произошел в состоянии структурной целостности.
"Вертолет предназначался для 19 пассажиров, что удовлетворяло соответствующим требованиям транспортировки пассажиров.
Земля в этом месте имеет уклон от семи до 30 градусов.
К данному моменту, сказал секретарь, главное - получить результаты так скоро, как только можно; однако, исследование может занять несколько месяцев или даже один год.
Между тем, Гильберто Лопес Мейер, генеральный директор Аэропортов и Вспомогательных служб, сказал, что во время удара президентский вертолет управлялся на крейсерской скорости и что это случилось на мягкой поднимающейся почве.
"Эта информация укрепляет гипотезу об обычном летном маневре в момент удара", сказал он.
На пресс-конференции владелец SCT, Перес Хакоме, перечислил шесть важных элементов в расследовании:
Визуальный полет:
Согласно правилам авиации, рейс осуществлялся по правилам визуального полета, что означает, что у команды должна быть видимость во время полета и приземления.
Погодные условия:
Отчеты AICM выявляли подходящие условия для взлета, когда воздушное судно направилось к приграничной территории между городом Мехико и государством Мексикой, где наблюдались слои облаков на низких высотах.
Выбранные маршруты:
Возможно, что из-за условий облачности команда искала зону меньшей высоты и большей видимости в долине Куэрнавака.
Место удара.
Координаты удара и последней записи с радара воздушного судна совпадают, вероятно, перед ударом не было потери контроля или смены направления полета.
Разбросанность обломков на небольшой площади:
Доступная до сих пор информация указывает на то, что удар пришелся на переднюю и боковую линии.
Разбросанность обломков дает понять, что вертолет столкнулся с землей в условиях структурной целостности.
Не было обнаружено очевидных признаков пожара или взрыва:
В зоне катастрофы остаются ненайденные доказательства в обломках судна, некого рода взрыва или пожара.
Результаты последних исследований показывают, что могли быть множественные контакты с землей.
Во время работы на месте были найдены куски воздушного судна на высоте 9.200 футов над уровнем моря, земля имеет уклон от семи градусов до 30 градусов.
На картинках показана последовательность, в которой оно разрушалось по пути.
Информация содержит факты, которые, кажется, показывают, что у вертолета могло быть несколько столкновений с землей.
После тщательного исследования на большей территории, чем очерченная зона рядом с местом, где произошла катастрофа, не было найдено разбросанных частей воздушного судна, что укрепляет предположение, что удар произошел в условиях структурной целостности.
MSS объявляет программу поиска гена ожирения
Социальная защита возглавляет исследование по поиску гена ожирения у детей и молодых людей; оно поддерживается специалистами из IPN
Мексиканский институт социальной защиты (MSSI) объявил, что проводит исследование с целью обнаружения гена ожирения у детей и молодых людей, которое получило название протокол "Генетики ожирения в детстве и подростковом возрасте", который предоставит подсчет признаков, связанных с избыточным весом.
В своем заявлении глава Подразделения медицинских исследований в области биохимии Специализированного госпиталя Национального медицинского центра XXI века Мигель Крус Лопес пояснил, что была собрана многопрофильная команда из терапевтов, медсестер, диетологов и социальных работников.
Данной команде содействуют специалисты и аспиранты Национального Института Здоровья Нации (NIPH) и Центра научных исследований и высшего образования (CINVESTAV) Национального политехнического института (NPI).
В исследовании население (прописанное или нет) приглашается принять участие, отправившись в спортивные центры MSSI, принимающие участие в исследовании, в долину Мехико, где каждую субботу, с 8:00 утра будут проводиться тесты с участием детей.
Он подчеркнул, что протокол начали вести в спортивном центре в Куаутемоке (на западе штата Мехико), а с 8 октября мероприятия проходят в спортивном центре в Несауалькойотле (восток штата Мехико).
После того, как цель по привлечению от 500 до 600 детей будет достигнута, исследование продолжится в спортивном центре Независимость (юг Мехико) и, наконец, в спортивном центре Морелос (север Мехико).
Он объяснил, что цель этого исследования - понять составляющие и важность генетики в отношении развития ожирения и установить фактор риска среди детей и юных мексиканцев для предупреждения появления хронических дегенеративных заболеваний
14 ноября будет отмечаться Всемирный день борьбы с диабетом, и основная цель - собрать три тысячи детей и подростков в возрасте от 6 до 14 лет с позволения родителей и под их присмотром для заполнения индивидуальных анкет по питанию.
Их также спросят о физической активности и об истории семейных наследственных заболеваний, чтобы избежать факторов риска, которые приводят к появлению болезней, таких как диабет или почечная недостаточность.
Он пояснил, что в субботу будут проведены антропометрические измерения всех участников (вес, рост и обхват талии), измерение кровяного давления и уровня глюкозы, жиров, холестерина и инсулина и генетический анализ (чтобы выявить гены, которые связаны с детским ожирением).
Крус Лопес сказал, что это исследование отражает беспокойство специалистов здравоохранения по поводу тревожного увеличения веса среди детей.
В медицинских исследованиях, проведенных в период с 1999 по 2006 год, говорится о том, что всего за 6 лет имел место рост: в случае мальчиков 77 процентов страдали ожирением, в случае девочек 47%; что касается лишнего веса, здесь также наблюдался существенный рост", - сказал специалист MSSI.
Он сказал, что обоснованность поиска маркеров основана на том, что население страны отличается от других народов по своей генетической истории.
Он доложил, что в среднем мексиканец является на 65 процентов потомком американских индейцев, на 30% потомком европейцев и на пять процентов потомком африканцев и это условие отразилось на генах, которые связаны с диабетом и избыточным весом.
Он объяснил, что в основном, следствием генетики ожирения является неспособность организма сжигать избыток энергии, которую мы потребляем (калории), и она откладывается в виде жира.
Исследователь объяснил, что непосредственной выгодой для участников является всеобъемлющая оценка детей, которая может выявить, есть ли у них хоть какая степень лишнего веса или ожирения.
Даже, он сказал, наличие темных складок на шее (акантов) и предплечьях означает вероятность нарушения метаболизма и даже преддиабета.
С информацией обращаются со всей конфиденциальностью, доктора передают ее в письменном виде родителям, которым они объясняют все измерения и изменения в образе жизни, которые должны быть предприняты, чтобы избежать заболевания.
Крус Лопес объяснил, что существуют три основных причины, провоцирующие избыточный вес, ожирение и прочие хронические заболевания: сидячий образ жизни, или недостаток ежедневной физической активности, проведение большей части дня дома перед телевизором и использование транспорта на небольших расстояниях вместо того, чтобы пройти пешком.
Также это бывает из-за высокого потребления калорий, то есть и увеличения употребления сладких напитков и углеводов (тамале, хлеба, пиццы, гамбургеров и т.п.) с большим содержанием жиров и протеинов и генетическая предрасположенность, проанализированная в этой программе.
Асфальт UNAM сможет избегать трещин
Рафаель Эррера, исследователь химического факультета UNAM, разработал полимер-модифицированный битум, чтобы производить смесь наилучшего качества, устойчивую к воздействию окружающей среды и температуры.
Если бы сигналам, посылаемым дорожным покрытием, уделялось внимание, то было бы необходимо ремонтировать около 200 тысяч ям за каждый сезон дождей в столичном районе в Долине Мехико, говорит Рафаэль Эррера Нахера, исследователь химического факультета UNAM, и добавляет, что если процесс строительства и содержания асфальтированного дорожного покрытия правилен, то количество ям может быть уменьшено или и вовсе сведено к нулю.
В его лекции Технологический взгляд на ямы, прочитанной в рамках Международного года химии, сообщается, что лаборатория, за которую он несет ответственность, разрабатывает полимер-модифицированный битум для производства смеси с характеристиками близкими к битуму, но с лучшим сопротивлением как при высоких, так и при низких температурах.
Эррера Нахера сказал, что этот тип модифицированного битума может быть использован в местах, где погода чрезвычайно жаркая, как в некоторых городах на севере, чтобы улучшить качество дорог и, следовательно, противодействие образованию ям.
Он объяснил, что битум, самая тяжелая часть нефти является последовательностью молекул углеводорода, одних - высокой молекулярной массы, называемых асфальтенами, а других - низкой молекулярной массы называемых мальтенами, которые вместе придают дорожному покрытию его характерное вязкоупругое поведение.
Вязкоупругое поведение битума заключается в том факте, что на высоких тепмературах около 180 градусов он ведет себя, как жидкость, при 120 его вязкость очень высока, и при 50 градусах по Цельсию он сохраняет почти твердое состояние, в то время как при очень низких температурах битум становится хрупким, сказал он.
Это означает, что сопротивление уличного асфальта не является постоянном, а изменяется в течение дня, в зависимости от природных условий и температуры, сказал специалист в области химической инженерии.
Ученый химфака заметил, что улицы Мехико в основном покрыты гибким покрытием, которое составлено из шести слоев материала, из которых три последних включают в себя битум.
Среди самых верхних слоев находится битум, составленный из маленьких камней, опущенных в битум и затем спрессованных.
Каждый камень, который составляет это покрытие, он сказал, погружен в битум.
При движении транспортных средств и прикладывании усилий, это помогает силам очень хорошо распределяться по дорожному покрытию.
Если бы это был модифицированный асфальт, то они бы распределялись еще лучше, сказал химический инженер.
На асфальтовом покрытии, он добавил, помещен последний слой, который называется слоем износа, который сделан из мелкого камня, фактически песка также погруженного в асфальт.
Так как это слой, который будет контактировать с колесами транспорта, он должен иметь большее сопротивление, чем асфальтное покрытие и обеспечивать дорожное трение.
Являясь частью дорожного покрытия, которое будет получать и распространять данные усилия, слой износа также требует надлежащей толщины, и необходимо принимать во внимание материал, из которого он изготовляется.
Погода, особенно влажность и перепады температуры, также являются очень важными факторами для рассмотрения, особенно вода, он сказал, потому что она значительно воздействует на состояние асфальта.
Когда земля сырая, вода проникает в покрытие и ей трудно выйти оттуда, это вызывает размягчение всех слоев покрытия и, следовательно, образование ям.
При образовании ям, он сказал, первым изнашивается слой износа и только затем это воздействует на битум, но повреждение не происходит мгновенно, это процесс которому следует уделять внимание при первых признаках по программам текущего ремонта.
Также член Национальной системы исследователей объяснил, что транспортная нагрузка - это еще один важный фактор при образовании дыр, и поэтому толщина каждого слоя покрытия должна быть всегда связана с транспортной нагрузкой и необходимо гарантировать выполнение этого требования, чтобы предотвратить частое появление ям.
Рафаэль Эррера сказал, что относительно битума многое все еще надо изучить и сделать, к примеру, битумные эмульсии, которые в других странах уже на рынке и даже помогают чинить ямы с легкостью и без использования высоких температур.
Чего не хватило кандидатке от Валье, чтобы стать новой мисс Колумбией?
Анализ причин, которые помешали Серне Мелине Рамирес получить корону мисс Колумбии.
Представительница Валье получила титул принцессы в 14 раз.
В очередной раз Валье-дель-Каука осталось только желать заполучить корону Мисс Колумбии.
На этот раз Мелина Рамирес Серна должна была довольствоваться тем, что попала на подиум победителей с серебряной короной и ленточкой, провозглашающей ее новой принцессой Колумбии.
С учетом результата, достигнутого прошлым вечером в Картахене, где Мисс Атлантика выиграла корону и скипетр, департамент насчитывает 14 титулованных принцесс, и Мелина присоединяется к легиону женщин из Валье-дель-Каука, которые были близки к короне, но были объявлены принцессами, среди них Мириас Оспина Беноит (1947), Клара Борреро Домингез (1949), Патрисия Бельини Аяла (1979), Лорена Альварес (1981), Роуз Мэри Альсате (1983), Ольга Мария Аренас (1987), Лэйла Бланке (1988), Моника Эверс (1989), Мария Сонсуэла Пинедо (1990), Диана Ичабель Ромеро (1993), Хисейе Алхуре Гарсес (2000), Каталина Хиральдо (2007), Стефани Гарсес Алхуре (2008).
Вопрос, который сейчас задают многие:
Чего не хватило? Потому что результатом является поражение основной фаворитки, которая в каждом из выступлений продемонстрировала, что у нее есть все, чтобы стать новой Мисс Колумбией, не просто так она была избрана Королевой Полиции и Самым красивым лицом по версии Vogue - титулы, которыми обладали Королевы, например, Татьяна Варгас или Наталиа Наварро, которые получили короны Мисс Колумбии.
Первым фактором, сыгравшим роль в решении жюри присудить ей титул Первой Принцессы, было то, что она не смогла убедительно ответить на вопрос "Какая книга характеризует вас и почему?, заданный Мартином Мурилье Гомесом из литературного общества Давайте почитаем.
Она ответила спрашивающему:
"Я много читаю, я верю в литературу, я думаю, что это форма окультуривания, и определенно считаю, что книга, характеризующая мое детство – "Маленький принц" - довольно глубокая книга.
Сегодня я читаю "Преступление и наказание", это шедевр мировой литературы, который всем нам следовало бы прочесть; также в данный момент я читаю книгу Ирины Немировской, русской писательницы, чудесную книгу под названием "Жар крови".
Ответ, который не понравился жюри из-за термина "окультуривание" и, во-вторых, из-за того, что не объяснял конкретно, как каждая из процитированных книг ее характеризует.
Но после церемонии Мелина сказала, что она была спокойна и довольна своим результатом: "вселенная мудра, происходит то, что должно произойти".
А вы все, пожалуйста, читайте хоть немного, "Маленький принц" - великая книга".
Среди озвученных гипотез – Валье сгорела от фаворитизма.
Репортер из Боготы предположил, что, поскольку ее предпочитали, встречали овациями, и она была кандидаткой, которая получила все предварительные награды (кулинарное соревнование Остеры, зрительское голосование за лучший национальный костюм, и Королева-Мать), "что возбудило ревность других кандидаток, спровоцировало стресс у королевы, и как следствие она не блистала на сцене".
И это было отмечено во время ее первого появления в купальнике на пляже Хилтон и в течение двух ее показов на вечерней коронации.
Хотя в обоих она выглядела уверенно, было заметно, что ей не хватает силы и энергии, которые продемонстрировали представительницы Магдалены и Атлантико.
Ариель Осорио, журналистка программы "Как дома" на канале RCN, сказала, что тот факт, что Милена была названа принцессой, "означает, что кандидатка, которая выигрывает больше наград в течение конкурса, не становится королевой"
Кроме того, представительница Валье в последнее время избегала общения с прессой и это было неправильно.
Другая гипотеза состоит в том, что представительница Валье провалила попытку убедить жюри в своей заинтересованности в социальной работе, которая является в конечном счете сущностью Национального Конкурса Красоты.
Вот почему за два дня до выбора член интернационального жюри Люси Доти сказала, что они ищут женщину, приверженную социальным нуждам своей страны.
"Одной красоты недостаточно для Мисс Колумбии, мы должны смотреть не только на внешность, но и сфокусироваться на общественном сознании, до того, как они примут участие в конкурсе, они уже должны быть вовлечены в проекты", - сказала она.
Также есть предположение, что представительница Валье грешила дефектами на ягодицах и фиброзом, который был виден на ее животе, но это спорно, так как жюри особо отметило ее, как кандидатку с "естественной красотой", принимая во внимание ее более здоровое тело, хорошее питание и ответственную физическую работу.
Консультант королев Хорхе Эрнан Ороско отмечает, что у Мелины было не лучшее тело, что были и получше, "но проблемы фиброза на животе, которые для меня были не очень заметны, заставили ее потерять очки в последний день".
Меж тем, журналист Гвидо Ойос из журнала Кромос считает, что ошибка представительницы Валье-де-Каука состояла в том, что она подверглась хирургическому вмешательству.
"Операции хороши, но представительницф Валье не знает, как их делать.
Ее тело никогда не было ее преимуществом, и здесь она была за это наказана.
Что касается приза, который в первый раз вручался организаторами Национального конкурса красоты, жестокое предсказание сбылось прошлой ночью, говорят, что это был дятел, которого Раймундо подарил Мелине как компенсацию за то, что она лишилась удовольствия получить корону.
Так это или нет, факт в том, что сегодня у Мелины начинается год правления, не в качестве королевы, но в качестве принцессы, позиции, которая дает ей возможность представлять Колумбию на одном из международных соревнований, указанном непосредственно организаторами Национального Конкурса.
Однако она войдет в историю, как одна из королев, которая, несмотря на свое превосходное выступление на конкурсе в Картахене, столкнулась со сложностями при получении короны.
Такова была работа человека, который опознал тело Альфонсо Кано.
Криминалист из Кали вошел в историю, как человек который подтвердил смерть Альфонсо Кано.
Работа этих служащих является ключевой.
4 ноября криминалист CTI Кали вошел в историю, как человек, который подтвердил личность главы FARC Альфонсо Кано по сопоставлению его отпечатков пальцев.
Из семи криминалистов, работающих в CTI, на этой неделе настала очередь "дежурить" Элизара Гонсалеса, человека из Пуэрто Техада, который провел 21 год в области судебного следствия.
В начале своей карьеры Гонсалес работал в городах Чоко, где ему часто приходилось пробираться более пяти дней через джунгли, чтобы достичь места, где находились тела, которые надо было идентифицировать.
В 2000 он переехал в Валье и после окончания соответствующих курсов он стал специалистом в области криминалистики, где изучал трение кожи, т.е. ладоней и стуней.
На неделе проведения операции Элизара по опознанию человека, известного как Альфонсо Кано, ему было сказано брать одежду не более, чем на три дня.
Нечто великое приближалось.
В пятницу ночью он прибыл на вертолете из Каука в Пальмиру.
Он знал, что ему надо будет опознать два трупа, и один из них, как предполагалось, принадлежал человеку, который возглавлял старейшую в мире партизанскую войну, так что они попросили его взять десять снимков отпечатков Гильермо Леона Саенса (его настоящее имя).
Однако, когда он прибыл с исследовательской группой на место, где находилось тело, он не опознал его по внешнему облику; он очень сильно отличался от того, который показывали в средствах массовой информации.
Он был без бороды, одет как местный фермер, без очков и значительно худее.
Но отпечатки не врут.
Используя увеличительное стекло, чернила, лопатку и фонарик, Элизар сопоставил отпечатки пальцев трупа с теми, которые были на снимках.
Его глаза не подвели: это был Альфонсо Кано.
В ту же ночь представителя Пуэрто Техада попросили подтвердить министру обороны Хуану Карлосу Пинсону, что это был руководитель РВСК
Поиск отпечатков пальцев
Для специалиста в области дактилоскопии подразделения Sijin из Кали признание, полученное от президента Хуана Мануэля Сантоса Элизаром Гонсалесом на пресс-конференции по поводу операции против Кано, особо значимо.
Многие люди не знают нашей работы.
Дактилоскопия является строгой наукой, без ошибок, она может играть ключевую роль в раскрытии преступлений.
Помимо идентификации тел, специалисты дактилоскопии принимают участие в расследовании преступлений, таких как кража и убийство, и устанавливают личность задержанных.
При задержании многие преступники имеют поддельные удостоверения или не имеют документов.
Мы берем их отпечатки и ищем их в базе.
Исследователь сказал, что в случае кражи ему пришлось унести кусок стены дома, потому что в этом месте вор опирался руками, чтобы овладеть сейфом, полным драгоценностей и денег.
"Со стенами тяжело работать, потому что они не являются удобными поверхностями для снятия отпечатков, но в этом случае мы можем сделать снимок всей ладони и установить личность преступника, который принимал участие в нескольких кражах", заявляет он.
Отпечатки также помогают исключать или устанавливать причастность подозреваемых в делах, связанных с убийством.
Недавно был найден мертвый мужчина с бутылками из-под ликера вокруг него.
В ходе следствия было установлено, что в совершении преступления мог быть заподозрен родственник и, в самом деле, отпечатки пальцев на бутылке совпадали.
Хотя это не гарантирует, что он был убийцей, это доказывает, что он был на месте убийства.
Специалист по дактилоскопии из CTI объяснил, что на места, где есть отпечатки, наносится химический или физический реагент.
Когда они проявляются, используется лопатка или лента, чтобы снять их.
После этого снимки отпечатков отправляются в Asif, который является базой данных преступников, или вносятся в реестр.
"Проблема в том, что в у нас все еще много недокументированных колумбийцев", сказал эксперт CTI.
Он пояснил, что не все так, как показано в телепрограмме про CSI.
Точно так же, как не все то золото, что блестит, не все, что ты трогаешь, оставляет на себе отпечатки.
Однако, если это возможно, то сопоставление производится.
"Разгневанные люди" бросают вызов властям Нью-Йорка
Сотни протестующих разбили лагерь перед площадью Зуккотти.
Часть протестующих выслушала решение суда о разгоне демонстрации с площади и направилась в парк по соседству.
Члены движения "Захвати Уолл-Стрит" бросили во вторник вызов властям Нью-Йорка, когда попытались опять проникнуть, под защитой судебного приказа, на площадь Манхэттен, откуда они были эвакуированы на рассвете при попытке захватить еще один парк Большого Яблока.
Сотни протестующих скопились у площади Зукотти, куда они хотели попасть благодаря судебному приказу, который позволял "разгневанным людям" разбить лагерь на площади, пока другая часть движения ответила на разгон, захватив парк на севере города, где были проведены дальнейшие аресты
"Наша идея заключается в том, что, раз суд не позволяет нам разбить лагерь на площади, мы разобьем лагерь где-нибудь ещё и продолжим судебную борьбу за возвращение на Зукотти и через мирные сидячие забастовки и демонстрации", - сказал один из представителей движения "Захвати Уолл-Стрит" Марк Брей.
Брей объяснил, что ответ "разгневанных людей" на эвакуацию палаточного городка, приказ о которой был отдан лично мэром Нью-Йорка Майклом Блумбергом, поступил в суд, где судья Люси Биллингс издала постановление, запрещающее насильственную эвакуацию с площади и позволяющее демонстрантам оставаться в лагере.
Кроме того, "разгневанные люди" приступили к захвату нового парка, расположенного на месте слияния центральных улиц Канал-Стрит и Шестой Авеню, неподалеку от въезда в тоннель Холланда, который соединяет Нью-Йорк и Нью-Джерси, и находящегося в собственности прихода церкви Троицы.
По крайней мере час они могли занимать это место, но затем прибыла полиция и приступила к аресту некоторых из протестующих, хотя Брей не мог назвать точное число, но говорил Efe, что видел нескольких журналистов, которые тоже были в наручниках.
Организация уверяет, что несколько сотен человек стояло с палатками в том месте, куда делегация религиозных лидеров отправилась, чтобы продемонстрировать поддержку членам движения, пытаясь выступать в качестве посредника в переговорах с полицией.
Между тем, площадь Зукотти, которая является частным владением, остается закрытой в ожидании судебного слушания, назначенного на этот вторник, в котором будет рассмотрена законность сегодняшнего утреннего разгона протестующих.
Некоторые из протестующих, направлявшихся туда, несли и распространяли в то же время копии того судебного постановления и даже давали эти копии полицейским, охранявшим площадь, что привело к "некоторым маленьким столкновениям", сказал Брей, который заявил, что некоторые полицейские били демонстрантов.
Судебное постановление запрещает властям проводить эвакуацию членов движения "Захвати Уолл-Стрит" и принуждать к выполнению "законов, которые были изданы после начала захвата, или запрещать демонстрантам снова получить доступ в парк с магазинами и другой собственностью, использовавшейся ранее".
Мэр Блумберг сказал репортерам, что из-за этого постановления суда город приостановил открытие общественного пространства и демонстранты были об этом проинформированы, но местные законы не позволяют им опять разворачивать палаточные магазины и спальные мешки.
Член муниципального совета лично оправдывал удаление протестующих с площади Зукотти, осуществленное на рассвете, операцию, в ходе которой было совершено около 200 арестов, и решение об этом было принято, потому что протестующие "нарушали закон".
Блумберг сказал, что он отдал приказ очистить площадь, поскольку она становилась "местом, куда люди приходили не протестовать, а нарушать закон и, в некоторых случаях, наносить ущерб другим людям", так как "некоторые предприятия получили угрозы" и соседи опасались "за ухудшение качества жизни".
Эвакуация, проведенная сегодня утром, была отвратительна и показывает, что в глубине души Блумберг больше заинтересован в защите финансовых интересов американских рабочих", добавил представитель движения, который осуждает мэра за "неуважение к свободе слова".
Ответственные за "Захвати Уолл-Стрит" также указали, что они намереваются организовать "грандиозные акции" в четверг при взаимодействии с общественными организациями и профсоюзами, чтобы вспомнить последние два месяца протестов, которые начались 17 сентября.
Памела Андерсон станет Девой Марией в специальном рождественском ТВ-шоу
Вместе с Майклом Бубле и другими выдающимися канадцами она появится в телевизионной программе "Рождество Рассела Питерса" 1 декабря.
Канадка Памела Андерсон была ассистенткой Тима Аллена в "Большом ремонте", спасательницей в "Спасателях Малибу", Банни в "Плейбое", женой рок-музыканта Томми Ли, а теперь актриса и модель станет Девой Марией в специальном рождественском шоу на канадском телевидении.
Частный телеканал CTV объявил сегодня, что Андерсон вместе с крунером (исполнителем баллад) Майклом Бубле и другими выдающимися канадцами появится в телепрограмме "Рождество Рассела Питерса" 1-го декабря, в роли совершенно особенной Марии.
CTV представил сегодня кадры телевизионного шоу, в котором Андерсон, также известная по широко распространенному в Интернете домашнему порнографическому видео, где она фигурирует вместе со своим тогда еще мужем, барабанщиком группы "Mötley Crüe" Томми Ли, появляется одетой как Дева Мария, держа в яслях куклу, изображающую Иисуса.
В этой сцене Питерс, известный канадский комик индийского происхождения, который недавно выступил в качестве ведущего в туре "Моя жестокая торпеда правды" Чарли Шина, появляется в роли Иосифа.
В придачу к Андерсон и Питерсу, в специальном рождественском шоу CTV участвует канадский певец Бубле, который в конце марта женился в Буэнос-Айресе на аргентинской модели Луисиане Лопилато и который тоже знает толк в скандалах.
Недавно Бубле назвал "сукой" американку Ким Кардашьян во время одного из своих концертов в Нью-Йорке
Япония, возродившаяся после землетрясения
ВВП вырос на 1.5% благодаря внутреннему потреблению и положил конец витку падения, который начался в марте
С марта прошлого года японская экономика была парализована и до сих пор оправляется от разрушительного землетрясения, повлекшего за собой ядерный кризис, страшнейшую катастрофу, перенесённую Страной восходящего солнца со времен Второй мировой войны
По первым оценкам правительства Токио, материальные потери составили 300.000 миллионов долларов - удар, который, несмотря на тяжелое мировое положение, кажется, проходит.
После трех убыточных кварталов подряд данные по валовому внутреннему продукту с июля по сентябрь определенно помогли перевернуть страницу: ВВП вырос на 1.5% по сравнению с предыдущим кварталом и на 6% в годовом исчислении.
Зарегистрированный во втором квартале, - для японцев финансовый год начинается в марте 2012 - также олицетворяет самые быстрые темпы роста с января по март 2010.
Возрождение может быть отчасти объяснено возрождением покупки машинного оборудования для восстановления областей, опустошенных землетрясением и последовавшим цунами.
В самом деле, компании увеличили свои инвестиции на 1.1% против снижения на 0.9% капитальных затрат, которое наблюдалось с января по март, первое снижение после шести месяцев беспрерывного роста.
Однако истинный перелом в японской экономике не основывается исключительно на кейнсианском импульсе, который призывает пользоваться кризисом для усиления - или перестройки - инфраструктуры, используя бреши, чтобы расти с нуля.
Япония пробудилась, главным образом благодаря развитию потребления домашних хозяйств, которое теперь составляет 60% японского ВВП.
Этот показатель увеличился на 1% под действием увеличения затрат на автомобили, путешествия и отдых.
Клеймо иены
Токио предоставил внутреннему рынку, когда йена - японская валюта - стала одной из "валют-убежищ", выбираемых инвесторами, которые хотят избавиться от долгового кризиса в зоне евро и негативных прогнозов относительно США, привилегию, которая давит, как камень, на счета компаний-экспортеров.
При более сильной валюте продукция дорого стоит за рубежом,что является серьезным ударом для страны, чей экономический курс определен здоровьем больших технологических компаний.
Тойота или Сони, например, винят иену в своих низких показателях с июля по сентябрь.
Пока рынки продолжают осаду периферийных стран ЕС, правительство Есихико Нода не снижает бдительности.
Мы должны быть внимательны к сохраняющимся рискам, таким как ухудшение некоторых иностранных экономик, воздействие наводнения в Таиланде и резкого повышения ценности иены, сказал вчера министр экономической политики Мотохиса Фурукава.
И в самом деле, перспективы не воодушевляющие.
Организация экономического сотрудничества и развития (OECD) сообщила, что большинство стран-участниц продемонстрировали в сентябре явные признаки спада экономической активности.
Индикатор, который предсказывает переломы в мировой экономике, показал, что основные силы замедляются.
Затем он упал на четыре десятых до 100.4 пунктов по сравнению с 100.8 в августе.
Еврозона даже упала ниже среднего значения, которое находится на уровне 100 пунктов, после того, как он обрушился на восемь десятых до 99.13 пунктов.
Афины снова дают почву для сомнений
Пападимос сказал, что корректировка будет утверждена, но консерваторы не подпишут ни одного письменного обязательства
С периферийными премиями за риск и неопределенностью, воцарившейся в парках, Греция все продолжает блуждать по лабиринту, который ведет к выходу из большого европейского долгового кризиса.
Ощущение, что "согласие" нового переходного правительства Эллады навязано скорее требованиями Брюсселя, нежели истинным убеждением политических сил, начинает подтверждаться фактами.
В то время, как новый премьер-министр Лукас Пападимос вчера предупредил, что альтернативы структурным реформам нет и что стодневный период, согласованный при его назначении, может оказаться недостаточным для их применения, лидер консервативной партии "Новая демократия" Антонис Самарас уверяет, что не будет поддерживать новые меры строгой экономии ни в коем случае и снова повторил свое требование о новых выборах, назначенных на 19 февраля.
Главная задача данного правительства заключается в исполнении решений, принятых на саммите 26 октября, сказал Пападимос вчера, открывая парламентские дебаты, которые увенчаются завтра вотумом доверия новой исполнительной власти.
Пакет из 24 программ по увеличению занятости населения, реформы дисциплинарного кодекса государственных служащих и новых мер по борьбе с уклонением от уплаты налогов будут первыми нововведениями.
Однако послание Самараса не проясняет сомнений по поводу его позиции: "Мы готовы помочь переходному правительству, но мы ничего не обещаем".
Лидер консерваторов сделал на один шаг больше в своих настроениях относительно ЕС и МВФ, организаций, которые должны разморозить 8.000 миллионов, которые срочно нужны Афинам, и пояснил, что он не даст своего одобрения никакому письму о согласии с требованиями договора.
Но Европейская комиссия, все еще испытывая раздражение от эффекта, вызванного утверждениями референдума Папандреу в стиле всё или ничего, повторила вчера, что её требования однозначны: она не возобновит помощь если новое правительство и лидеры основных партий Греции не подпишут "письменное соглашение без всяких двусмысленностей и как можно скорее".
Представитель Министерства экономики Амадеу Алтафай сказал, что инспекторы тройки могут "очень скоро" вернуться в Афины, чтобы обсудить с новым правительством, "что должно быть сделано для выплаты шестого транша" в размере 8.000 миллионов, хотя точная дата еще не обозначена.
В греческом клубке хватит нитки еще на некоторое время.
Госпожа София: "Это инструменты прогресса и надежды"
Королева подчеркнула "основное" место Испании в отношении этого типа финансов
Испания "заняла видное место в мире в области микрофинансирования".
Королева София напомнила вчера, что за последние два десятилетия страна стала вторым по величине донором в отношении инструментов сотрудничества, чья "сущность", сказала она, заключается в том, что это "инструмент социального прогресса, справедливости и надежды на лучшее будущее всего человечества, основанный на вере в людей".
Королева открыла вчера Пятый Всемирный саммит по микрокредитованию в Вальядолиде с убеждением, что "не существует сомнений", что подобные действия "совершенно необходимы", чтобы достичь целей тысячелетия, поставленных Организацией Объединенных Наций к 2015 году, и "особенно имея целью сокращение вдвое количества людей, живущих менее, чем на один доллар в день, - уровень, на котором зафиксирована "черта бедности".
Испания "все еще работает", чтобы расширить сеть получателей по всему миру и берет на себя эту задачу со всей "ответственностью", говорит донья София и надеется, что усилия и достижения, возникшие в ходе саммита, который будет продолжаться до четверга, будут "обеспечивать создание новых способностей и лучших возможностей для самых бедных людей и особенно для женщин, "основных получателей этих ссуд".
Здесь есть "много достижений" и "много трудностей, с которыми мы сталкиваемся".
Саммит по микрокредитованию становится не только площадкой для споров, но также и платформой, которая способствует "двум основным целям".
Таким образом, Ее Величество объяснила, что она надеется, что к концу 2015 года 175 миллионов бедных семей воспользуются этими финансовыми услугами и сто миллионов из этих домохозяйств выберутся из нищеты, в которую они погружены.
Импульс к созданию системы микрокредитования в Испании и во всем остальном мире "шел по пути, начатому годы назад" Мухаммадом Юнусом, подчеркнула г-жа София, как "акт справедливости и признания".
И она описала отца данного инструмента как "поразительного идеалиста во всеобщем деле борьбы с бедностью", чья работа известна в течение 15 лет, с того времени, когда королева отправилась в Бангладеш, чтобы изучить на месте его политику кредитования.
Этот опыт год спустя перенял первый Всемирный саммит в Вашингтоне и другие встречи, такие как те, что состоялись в Кот-д'Ивуаре в 1999 году, Канаде в 2006, и "всюду я видела непрерывное развитие", сказала Ее Величество, чья связь с этим проектом принесла ей вчера титул "главы семьи", собранной в Вальядолиде "банкиром бедняков".
Наконец, королева София завершила выступление, призвав присутствующих участвовать в обсуждении и находить решения, чтобы продвигаться вперед в борьбе с бедностью.
"Этический императив"
Министр иностранных дел Тринидад Хименес сказала, что солидарность является "этическим императивом" для каждого демократического государства.
В связи с этим она сказала, что было бы ошибкой связывать сотрудничество с развивающимися странами с временами экономического бума, так как это "постоянное обязательство".
Хименес сделала вывод, что микрокредитование предполагает "серьезный и твердый курс, направленный на искоренение бедности", и сейчас "больше, чем когда-либо" правительства развитых стран должны работать согласно критериям солидарности и не позволить ей стать жертвой сокращения расходов.
Для Испании микрокредитование является "одним из главных направлений сотрудничества ради развития".
Государственный секретарь по международному сотрудничеству, Сорайя Родригес, высоко оценила "успех" в том, чтобы придать "уверенности" людям "обделенным, перед которыми все двери закрыты", а мэр Вальядолида Франсиско Хавьер Леон де ла Рива поприветствовал всех присутствующих в городе, который "открывает свои двери, охваченный духом солидарности".
ХДС предлагает избирать председателя Еврокомиссии всеобщим голосованием
Первый день конгресса христианско-демократического союза (ХДС) в понедельник 14 ноября в Лейпциге прошел без существенных проблем для канцлера Ангелы Меркель, которая также является председателем христианско-демократической партии.
Будущее Европы не было изначально запланировано в программе, но возникло само осенью, в частности, чтобы удовлетворить активистов, которые считают, что политика правительства далеко не так строга, как следует, сегодня по отношению к Греции и, возможно, завтра по отношению к Италии….
Проект резолюции по председательству в Европейской комиссии, вынесенный на обсуждение руководством, был принят почти единогласно.
Из 1001 делегатов только девять проголосовали против и десять воздержались от голосования.
Овации стоя, продолжавшиеся несколько минут, которые заслужили своими выступлениями Ангела Меркель и несколькими часами позднее Вольфганг Шойбле, еврофил и министр финансов, не оставили места для сомнений.
Основная идея канцлера и проекта резолюции выражается в лозунге: верный ответ кризису - "не меньше Европы, а больше Европы".
Не только потому, что Европа означает мир, но потому, что "девять миллионов рабочих мест зависят напрямую от евро".
Для канцлера "пришло время для прорыва в Европе".
Это может означать изменения в Лиссабонском договоре, делающие возможным усиление контроля Европейского союза над финансовой политикой стран Еврозоны, но это также может повлиять на выборы президента Европейской Комиссии всеобщим голосованием, "чтобы придать Европе лицо".
Во всяком случае, это одно из предложений проекта резолюции, принятого конгрессом, идея которого, очевидно, принадлежит Вольфгангу Шойбле.
Конечно, маловероятно, что двадцать семь стран быстро согласятся с этим решением; Великобритания выступает против этого, и лидеры ХДС полагают, что Николя Саркози тоже против этого.
Но почва подготовлена.
Подобным же образом делегаты подавляющим большинством отвергли предложение взвешивать голос каждой страны - члена Евросоюза в правлении Европейского Центрального банка в соответствии с размером экономики каждой из них, что заметно увеличило бы вес германской экономики.
Желая успокоить обстановку в своей партии, канцлер увеличила количество ссылок на Конрада Аденауэра и Гельмута Коля, но она не стремилась повлиять на конгресс за счет "малых" европейских стран или стран, находящихся в тяжелом положении, которые любят критиковать "высокомерную" Германию.
Хотя в проекте резолюции по Европе целый абзац посвящается важности "германо-французской дружбы", Ангела Меркель не упомянула Францию.
Только мимоходом.
Вспоминая, что два столетия назад Лейпциг стал сценой кровавой битвы.
Фактически, это было одно из самых унизительных поражений наполеоновской армии.
Что такое мошенничество с больничными листами?
Вслед за денежными пособиями, UMP и правительство начали наступление на больничные листы.
15 ноября Николя Саркози прибудет в Бордо, чтобы посетить фонд распределения семейных пособий и выступить с речью по этому вопросу, который периодически поднимается с 2007 года, о борьбе с мошенничеством в области социальных пособий.
И чтобы помочь этому наступлению, возникшему из желания сэкономить в трудной ситуации, но также составляющему часть кампании правых по переизбранию в президенты, большинство хочет сконцентрироваться на больничных листах.
В первую очередь, имея в виду экономию бюджета, правительство намеревается навязать работникам частных компаний четвертый день неоплачиваемого отпуска до начала выплаты пособия.
Очевидно, без особого согласия работодателя, заболевший работник потеряет зарплату за четыре дня, равную минимум 15% от его/ее месячного дохода.
Мера, которая угрожает породить бурю гнева, но которая, по сообщению Les Echos, приведет к экономии 280 миллионов евро.
И которая будет сопровождаться другими мерами с более символическим эффектом, а именно навязать государственным служащих один день без выплаты пособия по болезни (государственным служащим до сих пор не приходилось ждать выплаты пособия, в отличие от трехдневного ожидания у работников частного сектора).
Сейчас, когда обсуждаются эти вопросы, большинство также вновь поднимает тему мошенничества, имея в виду злоупотребления при выдаче больничных листов.
Контроль станет более жёстким и вдобавок, если вас поймают, вы должны будете вернуть все незаконно полученные вами выплаты", предупредил Ксавье Бертран на канале RTL в субботу 13 ноября.
Как и в других случаях, эффект от заявления оказался несколько несоразмерен реальным злоупотреблениям с больничными листами.
Они действительно с 2002 года подвергаются постоянному контролю и политическим атакам, которые приносят свои плоды.
Люди во Франции болеют не больше, чем где-либо еще в Европе.
Давайте сперва посмотрим на цифры по стране.
Согласно национальному фонду медицинского страхования (CNAM), более 237 миллионов евро ежедневных компенсаций были выплачены в 2006 году.
Согласно Институту исследований и документирования экономики здравоохранения, ежедневные компенсационные расходы в 2008 году размером в 11,3 тысячи миллионов евро составляли 5% от общих расходов на здравоохранение.
Из этой суммы 46% относились к декретному отпуску и несчастным случаям на производстве и 54% к пособиям по болезни, что составило 6,2 тысячи миллионов евро.
И, следовательно, составили 2,5% связанных со здоровьем расходов.
Французы провели на больничном в среднем 14,5 дней в 2010 году по сравнению с 17,8 днями в 2009, согласно исследованию Alma Consulting Group.
Среднее арифметическое, которое скрывает некоторые отклонения; другое исследование, опубликованное в 2007 году сайтом о карьерном менеджменте Monster.com, показало, что 75% из 40 000 опрошенных французских работников сказали, что они не взяли ни одного дня больничного.
Другое исследование, на этот раз касающееся медицинского страхования, утверждает, что в 2010 37% больничных длились менее 8 дней, 15% от 15 днейдо одного месяца, 15% от одного до трех месяцев и 11% длились дольше.
Если сравнить эти цифры с цифрами европейских соседей, видно, что французские работники не более склонны брать больничный, чем работники любой другой страны.
Длительное исследование, проведенное в 2010 двумя исследователями CNRS, показало, что между 1994 и 2001 годами общая доля отсутствия на работе во Франции (по причинам здоровья или нет) колебалась между 10% и 11%, по сравнению с 20-28% в Дании, 15% в Соединенном Королевстве и 16-18% в Нидерландах.
Уровень мошенничества, связанного с больничными листами, очень низок по сравнению с "серой" занятостью.
Что касается уровня мошенничества, он очень низкий.
Ужесточение закона после 2002 года привело к систематической проверке больничных длительностью более 45 дней.
В 2008 году из 1,5 миллионов проверенных случаев CNAM установил, что 13% из 285 000 заключений о краткосрочной болезни были "неоправданными" или слишком долгими", что составляет 37 050 случаев.
В случае систематически проверяемых больничных листов сроком более 45 дней 11% случаев из 1,2 миллиона оказывались "неуместными или необоснованными", что равно 132 000.
В целом получается, что 169 000 случаев были "необоснованными" на нескольких миллионов работников, получивших больничные листы.
Цифры, которые показывают очень немного случаев по сравнению, к примеру, с цифрами "серой" занятости.
По словам депутата UMP Доминика Тиана, автора доклада по этому вопросу в июне, они составляют от 9 до 15 тысяч миллионов евро недополученных бюджетных поступлений в год, что превышает общие расходы на ежедневные компенсации, и, следовательно, бесконечно выше, чем потери от мошенничества.
Пападимос: Греция должна следовать новому плану по урегулированию
Греции нужна новая программа по урегулированию, чтобы спасти свою экономику.
Об этом заявил в понедельник 14 ноября в парламенте премьер-министр Лукас Пападимос, добавив, что 100 дней, предоставленных его коалиционному правительству, было недостаточно для выполнения этой задачи.
"Чтобы достичь цели по спасению экономики, нам необходимы поддержка наших европейских партнеров и новая программа корректировки бюджета", - заявил глава правительства, который сделал свое первое публичное заявление, открывая дискуссию по вотуму доверия в парламенте в среду.
Исполнение решений, принятых на саммите Еврозоны 27 октября, должно быть "основной задачей" нового правительства, поскольку "поставлено на карту" присутствие страны в Еврозоне, - добавил он.
Соответственно, Пападимос прогнозирует сокращение бюджетного дефицита страны "примерно до 9%" от ВВП к концу года, при 10.6% в 2010 и 15.7% в 2009.
Правые отвергают меры нового правительства
В понедельник Антонис Самарас, лидер правых, высказал свою поддержку уже принятым мерам, чтобы попытаться выбраться из долгового кризиса, но предупредил, что его партия не поддержит дополнительные меры строгой экономии.
"Мы не будем голосовать за новые меры", сказал он на встрече с депутатами от своей партии Новая демократия.
Он выразил свое согласие с задачами сокращения дефицита и долгов и борьбы с растратами, но также свое неприятие любого курса, который препятствует восстановлению экономики.
Олли Рену, европейскому комиссару, ответственному за экономику и финансы, который предупредил, что МВФ и ЕС не разблокируют необходимый кредит в 8 тысяч миллионов евро без письменных гарантий от всех партий, что они поддержат запланированные меры, Антонио Самарас ответил, что его слова было достаточно и что он не подпишет ничего под внешним давлением.
Необходимо легализовать эвтаназию и самоубийство с посторонней помощью, заявляет комитет экспертов
Канадцам отказывают в смерти, утверждается в докладе Королевского общества Канады
Что касается паллиативной медицины, комитет утверждает, что правительство, институты здравоохранения и доктора работают вместе, чтобы обеспечить наилучшую паллиативную помощь, и это не считая случаев рака.
Канадцам отказывают в смерти.
Только 9% канадцев согласны сказать своему доктору, когда они хотят умереть, и предпринять шаги в этом направлении.
Это один из выводов впечатляющего доклада Королевского общества Канады, в котором принимали участие шестеро экспертов из разных областей, включая этику, право и медицину.
Комитет предлагает правительству изменить уголовный кодекс так, чтобы разрешить самоубийство с посторонней помощью и эвтаназию, когда этот выбор навязывается обстоятельствами, а пациента можно считать компетентным для принятия такого решения.
Для начала эксперты ссылаются на недавнее исследование Экономического экспертного бюро, которое сравнило качество смерти в 40 странах мира.
Хотя Канада находится на 10 месте, исследование отмечает, что "медикализация смерти в Канаде породила культуру, в которой люди боятся спорить на тему смерти".
Из-за медикализации или нет, но 77% канадцев не имеют доступа к паллиативной помощи, сообщают эксперты, назначенные Королевским обществом Канады.
И 68,6% из них заканчивают смертью в больнице.
Самый высокий показатель по стране в Квебеке, где 86% смертей происходят в больнице.
По деликатному вопросу эвтаназии и самоубийства с посторонней помощью авторы доклада приходят к выводу, который противоречит позиции федерального правительства, которое уже заявило, что не желает ничего менять в уголовном кодексе в отношении эвтаназии и самоубийства с посторонней помощью.
Теперь, по словам экспертов, которые также изучили позицию всех стран, где подобные действия были легализованы или декриминализованы, нет доказательств, что эта декриминализация влечет злоупотребления в применении, то есть осуществление эвтаназии или самоубийства с посторонней помощью в отношении людей, которые не могут или не хотят принять такое решение.
Напротив, подтвердил в ходе телеконференции Джоселин Дауни, который представил доклад, большинство таких случаев было именно в тех странах, где эвтаназия и самоубийство с посторонней помощью не были легализованы.
Эвтаназия практикуется в Канаде, где она очевидно незаконна.
Самоубийство с посторонней помощью практикуется в Канаде, где оно очевидно незаконно, объясняет Джоселин Дауни.
Канадцы за эвтаназию
Следует помнить, что 85% канадцев выступают за эвтаназию, потому что, согласно опросу Ангуса Рейда в 2010 году, они считают, что это позволит людям в конце жизни облегчить свои страдания.
И 66% считают, что легализация эвтаназии не станет сигналом о том, что жизнь пожилых людей или инвалидов имеет меньшую ценность.
Что касается людей, которые оказывали помощь при самоубийстве, 41% опрошенных полагает, что они не должны преследоваться уголовно.
Что касается продления или прекращения медицинского ухода за больным, ситуация менее однозначна, говорят авторы доклада.
Они также предлагают, помимо своих прочих рекомендаций, что уголовный кодекс должен устанавливать, что юридически правомерное прекращение медицинского ухода не является преступлением.
Комитет экспертов также требует, чтобы специалистов в области здравоохранения обучали в духе уважения к отказу от медицинского ухода в конце жизни без страха уголовного преследования.
Что касается паллиативной помощи, комитет призывает правительство, институты медико-санитарного обслуживания и врачей работать вместе, чтобы разработать наилучшую из возможных паллиативную помощь, и не только в случаях рака.
Наконец, в отношении паллиативной или терминальной седации, уже широко применяемой в канадских здравоохранительных институтах, комитет требует, чтобы она применялась тогда, когда она не не служит для притупления физической боли, как эвтаназия, и подвергалась тем же ограничениям.
Замечания других экспертов
Некоторые эксперты в области законодательства, связанного со здравоохранением, уже высказали замечания относительно заключения доклада экспертов Королевского общества Канады.
Метр Пьер Дешан, специалист по законодательству в области здравоохранения, описал как "крайность" позицию экспертов, которые подписали доклад, ибо среди всего прочего, она не ограничивает использование эвтаназии смертельными случаями.
Это открывает дверь для ситуации, где всякий, кто устал от жизни и кому более 18 лет, может попросить о помощи в совершении самоубийства, говорит метр Дешан, который вчера обсуждал резюме доклада.
Метр Дешам также подчеркнул, что авторы доклада, как кажется, ставят независимость личности выше всех других ценностей, которые составляют социальную ткань общества.
Он сказал, что "в обществе есть предупредительные знаки и запреты".
Специалист по законодательству в области здравоохранени Маргарет Сомервилль также выражает "категорическое несогласие с выводами доклада, который она назвала "манифестом за эвтаназию".
Маргарет Сомервилль, которая сама является членом Королевского общества Канады, оспаривает, в частности, данные доклада, касающиеся злоупотреблений в некоторых странах, где эвтаназия и самоубийство с посторонней помощью легализованы, как в Нидерландах и Орегоне.
Король Иордании призывает президента Асада уступить власть
Дамаск осуждает "заговор"
Сирия оказывается все в большей изоляции
Сторонники Башара Асада провели демонстрацию вчера перед зданием министерства иностранных дел.
Вчера усилилось дипломатическое давление на Сирию Башара Асада, который, при поддержке России, сопротивляется ему и осуждает "заговор" против своей страны.
Через два дня после приостановления членства Сирии в Лиге арабских государств Европейский союз ужесточил санкции против Дамаска, а соседи Сирии Турция и Иордания выступили за отставку президента Асада.
Король Иордании Абдалла II вчера стал первым арабским лидером, который призвал президента Башара Асада уступил власть в Сирии, где были убиты еще около сорока гражданских лиц и служащих вооруженных сил режима.
"Если бы для Башара были дороги интересы его страны, он должен был бы подать в отставку, но он также должен был бы создать необходимые условия для нового этапа политической жизни, сказал король Иордании, соседней с Сирией страны, в интервью BBC.
В свою очередь, министр иностранных дел Турции Ахмет Давутоглу выразил сожаление по поводу того, что посреднические усилия Турции, которые начались в начале этого года, не увенчались успехом.
Те на Среднем Востоке, кто не живет в мире со своим народом и не может удовлетворить его стремлений, потеряют власть, сказал он, намекая на Сирию, соседнюю страну, по отношению к которой Турция принимает все более жесткий курс.
Со своей стороны, Соединенные Штаты приветствуют "расширение консенсуса против Асада и действий сирийского режима", последовавшими за решениями Лиги арабских государств и Европейского союза.
Международное сообщество, Соединенные Штаты, Европейский союз, Лига арабских государств и такие страны, как Турция, принимают все более жесткий курс по отношению к репрессиям в Сирии, отметил Марк Тонер, представитель Государственного департамента.
За это время 16 гражданских лиц и по меньшей мере 19 представителей вооруженных сил режима погибли в районе Деръа на юге Сирии, сообщает Сирийский наблюдательный пункт по правам человека (OSDH).
Два других жителя погибли во время перестрелки и и обстрела из тяжелых пулеметов в Джобаре в осажденном городе Хомс, согласно этому ONG.
В ходе пресс-конференции министр иностранных дел Сирии Валид Муаллем заявил, что страна приближается к концу кризиса".
Кроме того, он резко отреагировал на решение Лиги арабских государств исключить Дамаск, которое, по его словам, является "опасным шагом".
Сирия не будет сломлена, добавил он, уверяя что этот заговор против Сирии провалится".
После своего решения исключить Сирию Лига арабских государств в настоящий момент изучает "механизм защиты гражданских лиц и требует оптравки в страну 500 членов арабской организации по правам человека, журналистов и военных наблюдателей.
Министр иностранных дел Франции Ален Жюппе также высказался за отправку наблюдателей от ООН, чтобы помочь защитить гражданских лиц от репрессий режима, который, по его словам, впал в "паранойю".
Новое чрезвычайное заседание Лиги запланировано на завтра в Рабате, чтобы обсудить осуществление плана выхода из кризиса, принятого 2 ноября и предусматривающего, в частности, вывод вооруженных сил из городов, где идут бои, и освобождение арестованных демонстрантов.
Министр иностранных дел России Сергей Лавров вчера назвал "некорректным" решение Лиги арабских государств, в то время как Китай призвал Сирию выполнить план по выходу из кризиса, но воздержался от поддержки возможных санкций против Дамаска.
Италия
Монти требует времени у рынков и жертв от итальянцев
Будущий глава итальянского правительства Марио Монти попросил у рынков немного времени, чтобы сформировать свою команду и исполнить программу, которая потребует "жертв", чтобы восстановить кредитоспособность, утерянную в последние несколько месяцев правления Берлускони.
Бывший европейский комиссар вчера участвовал в дискуссии с политическими партиями перед сегодняшней встречей с профсоюзами и работодателями.
Ему придется сформировать относительно умеренный кабинет, составленный из технократов, не входящих в парламент.
Монти говорил о важности программы, предполагающей много жертв, сказал Франческо Нукара, представитель одной из многочисленных маленьких парламентских групп, принимающих участие в дискуссиях после встречи с кандидатом на пост премьер-министра.
Спикер Палаты депутатов Джанфранко Фини сказал, что он бы подождал, чтобы узнать, попросит ли Марио Монти парламент до пятницы проголосовать о доверии, чтобы убедиться, что новое правительство обладает достаточной поддержкой.
Совещание закончится представлением г-ном Монти ограниченного списка из дюжины или около того министров главе страны Джоржио Наполитано.
Г-н Монти прокомментировал вчерашнюю нервозность фондовых бирж и держателей облигаций, попросив у них времени.
При "демократии необходимо время для подготовки правительства и программы, подчеркнул он, добавив, что он убежден, что рынки будут терпеливы и проявят понимание".
Его назначение президентом было поначалу одобрено рынками, но беспокойство возникло вновь, в частности после неожиданного падения промышленного производства в Еврозоне в сентябре.
Назначенный премьер-министр должен был сформировать команду, включающую, что наиболее важно, технократов, хотя он подчеркнул, что также хотел бы включить "политиков".
Новое правительство должно будет действовать до 2013 года, даты следующих выборов, сказал он.
По словам спикера Палаты депутатов Джанфранко Фини, новое правительство получит вотум доверия парламента в пятницу.
Г-н Монти гарантировал, что, вступив на пост, он будет усиленно работать, чтобы гарантировать, что Италия снова станет важным действующим лицом в Европе.
Представитель Европейского комиссара Олли Рен подчеркнул, что "несмотря на новое правительство, наша оценка итальянской экономики не изменилась".
Европейский союз, убежденный, что Рим не выполнит намеченный бюджет на 2013 год, несмотря на план строгой экономии, принятый в последние месяцы, потребовал, в частности, новых строгих мер.
Итальянский "босс боссов" Эмма Марчегалья, которая встретится с ним во вторник, также настаивала на необходимости перезапуска экономики, "потому что страна, которая не имеет роста, не может соблюдать параметры дефицита".
Г-н Монти, известный своей компетентностью и независимостью в бытность европейским комиссаром (1994-2004), представляет "смену эпохи" для Италии после 17 лет "берлусконизма", "профессор", символизирующий "вызов серьезности" и "другой Италии", по словам авторов передовиц.
Великим неизвестным является долговечность его команды.
Президент Наполитано был бы рад избежать скорых выборов, поскольку к апрелю 2012 Италия должна совершить выплаты по государственным долговым обязательствам на сумму 200 тысяч миллионов евро.
Русский ученый помогал иранской ядерной программе
Русский ученый Вячеслав Даниленко помогал Ирану разработать детонатор, пригодный для использования в ядерном оружии, подтвердило в понедельник американское агентство, специализирующееся в области атомной опасности.
Институт науки и международной безопасности (ISIS) опирается на недавний доклад Международного агентства по атомной энергии (МАГАТЭ) и другие документы этого агентства ООН, чтобы установить личность этого ученого.
На минувшей неделе МАГАТЭ выразило беспокойство относительно "возможного военного аспекта" иранской ядерной программы
Согласно ISIS, опирающегося в значительной мере на документы МАГАТЭ, г-н Даниленко родился в 1934 году, работал 30 лет, "начиная с шестидесятых годов, в советском военном ядерном центре в Челябинске (Урал) и был причастен к производству синтетических алмазов методов взрыва".
В 1989 или 1991 он ушел из центра, чтобы создать компанию, производящую "наноалмазы" в Киеве.
Финансовые трудности его компании привели его к контакту с иранским посольством в Украине в 1995 году.
Он затем сотрудничал с иранской программой с 1996 по 2002 год, до возвращения в Россию
В своем докладе МАГАТЭ упоминает "явные признаки того, что развитию Ираном" системы ядерных детонаторов "способствовала работа иностранного эксперта, который не только хорошо знал эту технику, но который также сообщил агентству, что он работал большую часть своей карьеры над этой технологией в рамках военной ядерной программы своей родной страны".
Количество антимусульманских преступлений увеличилось на 50%
Согласно опубликованной в понедельник статистике ФБР в период с 2009 по 2010 количество антимусульманских преступлений увеличилось практически на 50%, в то время как за тот же период другие формы насилия на расовой и религиозной почве слегка сократились или не изменились.
Согласно этим цифрам, общее количество случаев насилия против мусульман выросло со 107 в 2009 до 160 в 2010, что равняется росту на 49%, по сравнению с увеличением на 13% случаев насилия в отношении католиков, сокращением на 4% нападений на евреев и общим увеличением на 14% количества преступлений на религиозной почве.
Общее количество преступлений по причине ненависти, по данным ФБР, увеличилось очень незначительно до 6 628 случаев, из которых 47,3% были мотивированы расовыми различиями и 20% религиозными различиями.
После снижения в 2009 вызывает беспокойство, что количество этих преступлений снова растет, подчеркивает организация по правам человека Human Rights First, "увеличение случаев насилия против мусульман особо значительно", добавляет организация в официальном сообщении.
"Human Rights First давно подчеркивала, что акты насилия против мусульман, так же как и все формы преступлений на почве ненависти, должны рассматриваться как серьезные нарушения прав человека", добавил один из руководителей организации Поль Лежандр.
"Американское правительство может и должно делать больше, чтобы справиться с этими преступлениями, добавляет он, полагая, что это может быть сделано путем улучшения полицейских отчетов о преступлениях на почве ненависти".
"Преступления на почве ненависти" в федеральном законе являются наследием периода борьбы за гражданские права.
Этот закон был принят после смерти Мартина Лютера Кинга, чтобы наказывать за акты насилия, связанные с расой, цветом кожи, религией, национальностью и в наши дни сексуальной ориентацией.
Twitter меняет свою платформу и становится похожим на Facebook
В понедельник сайт микроблога Twitter внес изменения в представление своей платформы, которые позволят его пользователям, в частности, видеть активность тех, за кем они следят, что делает этот сервис похожим на Facebook.
Новая вкладка "деятельность" и другая "имя" позволяют следить более легко и непосредственно за деятельностью других "твиттеров", интернет-пользователей, чьи сообщения ("твиты") вы отслеживаете, и тех, кто отслеживает ваши.
Это дает возможность узнавать, если они опубликуют сообщения, если они подпишутся на новые аккаунты, если у них появятся избранные сообщения и т. д.
Эта новая формула Twitter была протестирована "на малом проценте пользователей в августе" перед выходом в широкое пользование по всей сети в понедельник, заявила AFP пресс-секретать Twitter Кэролин Пеннер.
Twitter, который долгое время был известен как интуитивно довольно непонятный и как использующий довольно неясные термины (RT для перепоста чьего-то чужого собщения, #followfriday для рекомендации отслеживать других пользователей), в основном принося удовольствие опытным пользователям, открывает себя таким образом для более широкой аудитории, представляя пользователям нечто более близкое к популярным социальным сетям Facebook и Google+.
В сети пользователи обсуждали это нововведение с помощью "твитов" в Интернете.
"Это бесполезно, навязчиво и чересчур напоминает Facebook".
Функциональная активность поможет мне лучше следить за определенными элементами моего потока в Twitter, написал @dannykronstrom.
Австрия
Внесение в конституцию "золотого правила" бюджета
Руководство большой коалиции социал-демократов и христианских демократов, находящейся у власти в Австрии, решило во вторник записать бюджетное "золотое правило" в конституцию, чтобы снизить бюджетный дефицит и таким образом избежать возможного понижения рейтинговыми агентствами государственного кредитного рейтинга Австрии (тройное А).
Канцлер социал-демократ Вернер Файманн лично объявил об этом решении в конце заседания совета министров, при том, что австрийский государственный долг составляет 74,6%, что значительно выше, чем верхний порог нормы в 60%, установленный Маастрихтским договором, но ниже государственного долга таких стран, как Италия, Греция или Испания.
Если бы платежеспособность Австрии упала только на один пункт, с ААА до АА+, мы должны были бы платить процентов на три тысячи миллионов евро больше каждый год, привел аргумент вице-канцлер и министр иностранных дел от христианских демократов Михаэль Шпинделеггер.
Таким образом, Австрия исполняет требование саммита стран - членов Еврозоны 26 октября в Брюсселе; главы государств и правительств потребовали сокращения бюджетных дефицитов к концу 2012 года и возвращения к сбалансированным государственным счетам через конституцию или равносильный закон.
Постановление, принятое австрийским правительством, напоминает "германскую модель", поскольку Германия была первой европейской страной, принявшей это "правило".
До 2017 года структурный дефицит государственного бюджета должен каждый год сокращаться на 0.75% валового внутреннего продукта (ВВП), а с 2017 структурный дефицит государственного бюджета федеративного государства в любой год не должен превышать 0,35% ВВП, а земли, как и коммуны, должны представлять сбалансированные бюджеты.
Цель в том, чтобы заставить государственный долг опуститься ниже отметки 60%, закрепленной Маастрихтским договором, к 2020/2021 году.
Есихико Нода
угрожает новой интервенцией на валютном рынке
Премьер-министр Японии Есихико Нода предупредил во вторник, что японские власти проведут новые интервенции на валютном рынке, если стоимость иены продолжит расти.
Мы вмешаемся, как сделали это в прошлый раз, если сочтем чрезмерной волатильность обменного курса иены, объяснил г-н Нода Сенату.
Во вторник иена выросла почти до исторической отметки, которая побудила власти Японии к интервенции 31 октября.
В этот день Токио продал иену за доллары в большом масштабе, чтобы снизить стоимость японской валюты, которая установила новый рекорд силы с 1945 года.
Но с тех пор иена росла постоянно, подгоняемая покупками инвесторов, которые воспринимают ее как "убежище" в эти смутные времена падения экономики по всему миру и долгового кризиса в Европе.
Во вторник доллар упал ниже 77 иен, а евро упал ниже символической планки в 105 иен, близко к уровню, который вызвал последнюю интервенцию.
Накануне финансового кризиса 2008-2009 годов доллар стоил около 120 иен, а евро более 160 иен.
Рост японской валюты наносит ущерб японскому экспорту, поскольку делает японские продукты более дорогими и уменьшает объем дохода японских фирм из-за рубежа при конвертации в национальную валюту.
"Япония сражается, чтобы восстановить себя" после землетрясения и цунами 11 марта, которые опустошили регион Тохоку (северо-восток), подчеркнул г-н Нода, который опасается, что этот рост иены убьет хрупкий зародыш восстановления.
Третья в мире по величине экономическая держава возобновила рост в третьем квартале -1,5% в сравнении с предыдущим кварталом - в первый раз за год, благодаря росту экспорта и потреблению домохозяйств, пострадавших от катастрофы
Но премьер-министр чувствует, что высокая цена иены не отражает "фундаментальных экономических показателей Японии".
Министр финансов Дзюн Адзуми призвал Банк Японии (BoJ), который во вторник открыл двухдневное заседание своего совета по монетарной политике, принять все необходимые шаги к ослаблению иены.
Но заместитель управляющего учреждением Хирохиде Ямагути предупредил, что Банк Японии уже принимал "соответствующие шаги", дав понять, что никакого дополнительного смягчения в среду ожидать не следует.
На последнем заседании в конце октября эмитирующая организация увеличила на 5.000 миллионов иен (47 тысяч миллионов евро) покупку казначейских облигаций, подняв до 55.000 тысяч миллионов иен (519 тысяч миллионов евро) потолок сумм, которые она выделяет на покупку различных финансовых инструментов, чтобы насытить рынок ценных бумаг.
Еврозона
ставки растут, фондовые биржи колеблются
Риск заражения долговым кризисом подрывает европейские индексы.
Несмотря на назначение новых глав государства в Греции и Италии и улучшившиеся показатели роста во Франции и в Германии, ставки в нестабильных странах продолжают расти
Все еще обеспокоенные стабильностью еврозоны, европейские биржи ушли в этот вторник, 15 ноября, немного дальше в отрицательную зону.
В Париже в 10 утра CAC 40 потерял 1,4% и закончил торги на уровне 3.064 пункта.
DAX во Франкфурте упал на 0,4%, а Лондон на 0,1%.
В связи с новыми трудностями с выплатой кредитов странами еврозоны, находящимися в трудном положении, фондовые рынки по всему миру продолжают терять часть своих недавних достижений.
"Обеспокоенные инвесторы просто слишком беспокоятся о риске заражения", объясняет Терри Пратт, институциональный брокер IG Markets, которого цитирует Reuter.
Токийская биржа закрылась с падением на 0,7% под грузом новых сомнений участников рынка на предмет способности Европы сдержать долговой кризис.
"Япония, как и остальной мир, устремила свой взгляд на Европу, и биржи будут следовать друг за другом в коридоре узких изменений, пока инвесторы не будут иметь подтверждений, что ситуация стабилизировалась", заявляет Мицусигэ Акино, менеджер фонда в Ichiyoshi Investment Management
Это возвращение беспокойства по поводу будущего еврозоны бьет по единой валюте, которая во вторник продолжила падать.
Евро достиг своей нижней отметки за полтора месяца.
К 10 утра европейская валюта стоила 1,3570 доллара, упав на 0,4%.
По словам брокеров, она упала после съезда партии канцлера Ангелы Меркель ХДС в понедельник, на котором была принята резолюция, предусматривающая, в частности, возможность для страны, находящейся в сложном положении, покинуть еврозону, не покидая вместе с тем Европейский союз.
Итальянские и испанские ставки существенно выше 6%
Ставки по кредитам в Италии и Испании остаются на уровне, внушающем большие опасения.
Сегодня утром во вторник доходность итальянских 10-летних облигаций достигла 6,85%, а доходность испанских облигаций с тем же сроком погашения достигла 6,2%.
Эти сложности с процентными ставками в южных странах, но также и во Франции, продолжают подпитывать опасения участников.
Глава будущего итальянского правительства Марио Монти попросил у бирж времени, чтобы восстановить ситуацию в Италии, находящейся под угрозой паралича под весом своего долга.
Новый премьер-министр Греции Лукас Пападимос подтвердил, что выполнение решений, принятых на саммите еврозоны 27 октября, будет "основной задачей" его правительства.
Испания оказалась под обстрелом рынков перед парламентскими выборами в воскресенье.
Спред между процентными ставками по 10-летним долговым обязательствам Германии и Испании достиг нового исторического максимума.
В ожидании цифр роста в Еврозоне
Франция зафиксировала экономический рост на 0,4% в третьем квартале, немного лучше, чем ожидавшиеся 0,3%, благодаря увеличившемуся потреблению домохозяйств.
Insee, несмотря на это, пересмотрел в сторону уменьшения цифры второго квартала, с падением в 0,1% валового внутреннего продукта (ВВП) вместо стагнации.
А экономистов более всего беспокоит четвертый квартал.
Германия, в свою очередь, зафиксировала рост на 0,5% за тот же период.
Первая оценка в отношении всей еврозоны ожидается в 11 утра, Европейская комиссия предупреждает об опасности новой рецессии.
Энергетическая политика:
Факты должны преобладать над догмами
Если существует тема, решение по которой нельзя принимать после непродолжительного обсуждения или под воздействием эмоций, так это энергетическая политика.
Доступность и стоимость электроэнергии непосредственно затрагивает покупательную способность и конкурентоспособность компаний.
Это здоровая тенденция, что избирательные встречи становятся поводом для размышления о доле и месте, занимаемых ядерной энергетикой.
Спор не принесет плодов, пока не будут изучены все экономические, социальные и экологические последствия предложенных вариантов.
Франция должна строить свое мнение на объективных фактах и на рациональных данных.
Сейчас нас 7 тысяч миллионов людей на планете, демографическое развитие повлечет за собой удвоение потребности в электричестве к 2050 году, если только огромная часть мирового населения не будет лишена жизненно важных элементов.
В течение того же периода станет необходимым восполнять нарастающий дефицит ископаемых ресурсов, чтобы продолжать производство электроэнергии постоянно, не забывая о важнейшей необходимости снижать выбросы парниковых газов, чтобы бороться с климатическим дисбалансом - темой, которая исчезла из экологических дебатов.
Авария на Фукусиме не меняет ни одного из этих факторов.
Вот почему Германия остается одна в своем решении отказаться от ядерной энергии.
Это не случай Бельгии, которая ставит свое решение в зависимость от необходимости найти источник, способный заменить ядерную энергию, или Швейцарии, которая намеревается строить только самые современные реакторы.
С другой стороны, Великобритания, Финляндия, Польша, Чехия, Нидерланды, Швеция, Южная Африка, Китай, Индия, Бразилия - вот лишь немногие из тех, кто решительно продолжает свои проекты.
Соединенные Штаты решили после Фукусимы добавить одну установку в свой комплект, возобновив строительство станции, которое было прервано после аварии на Три-Майл-Айленде.
Хотя модель Германии, основанную на возобновляемой энергии, иногда приводят в качестве примера, действительность противоречит этому аргументу.
Выбор Берлина будет иметь результатом увеличение стоимости электроэнергии, возросшую энергетическую зависимость, усугубленную увеличившейся потребностью в импортируемом газе, в частности из России, скачок выбросов углекислого газа в связи со строительством газовых и угольных станций.
Через несколько месяцев все эти неприятные эффекты уже будут ощутимы.
Следовало бы рассмотреть пример Дании.
Чемпион Европы по строительству турбин, от которых она получает 30% своей электроэнергии, она так же и самый большой потребитель угля и газа из-за прерывистого ветра; из-за чего выбросы углекислого газа и цены на электричество соответственно на 65% и 50% выше, чем в среднем по Европе.
С другой стороны, благодаря постоянству нашей энергетической политики, наши соседи платят на 40% больше за электричество, чем французские домохозяйства.
Так как в глобализованной экономике цена на энергию является ключевым фактором конкурентоспособности и залогом обслуживания промышленного оборудования на национальной территории, французские компании получают выгоду от самого дешевого электричества в Европе.
Вследствие этого, всякое значимое сокращение ядерной энергетики приведет к большому росту стоимости электроэнергии, который сделает иллюзорными красивые заявления о новой индустриализации нашей страны и защите покупательской способности.
Цена, которую большинство французов отказываются платить, тем более потому, что они не возражают против данного вида энергии в принципе.
Следует вспомнить, что энергетическая политика страны сделала возможным создать отрасль промышленности в 125 000 прямых рабочих мест и 410 000 опосредованных.
Сильно ориентированная на экспорт, она привлекает целую плеяду специализированных на международной торговле малых и средних предприятий и создает много рабочих мест, которые не могут быть перемещены в другую отрасль.
Если бы Франция решила отказаться от ядерной энергии, она должна была бы пожертвовать большим количеством этих предприятий и потерять 6 тысяч миллионов евро в год от французского экспорта ядерного оборудования и услуг.
Какой инженер-электрик станет заказывать EPR, рассчитанный, чтобы работать шестьдесят лет, если будет запланировано закрытие его производителя?
Чтобы решить уравнение об энергетике, следует признать, что не бывает божественных или дьявольских источников производства энергии.
Разработка компанией Areva решений с низким выбросом углекислого газа , ядерных и возобновляемых, свидетельствует о взаимодополнимости источников энергии.
Для ядерной энергии поддерживать высочайший уровень безопасности является несомненно жизненно важным вопросом
Во Франции мы имеем орган безопасности, который осуществляет бескомпромиссный и прозрачный контроль существующих энергетических центров, таких как Фламанвиль.
Наши команды, чей профессионализм общепризнан, полны той же одержимостью безопасностью.
В течение 50 лет атомная промышленность пережила три серьезных инцидента.
Только один, Три-Майл-Айленд, произошел при нормальных условиях эксплуатации, но без каких-либо последствий для человека или окружающей среды
В Чернобыле устройство реактора и непростительная человеческая ошибка привели к трагедии.
В Фукусиме некоторые люди, кажется, забывают, что авария произошла в результате двух природных катастроф беспрецедентной силы, которые повлекли за собой смерти десятков тысяч человек.
Ядерная отрасль извлечет уроки из этой аварии, как извлекла из двух предыдущих.
Плод этого шага и кооперации между органами безопасности, операторами и французскими и немецкими конструкторами, EPR, представляет проект, позволяющий противостоять таким явлениям.
Так как он рассматривается всеми специалистами в области энергетики, желающими построить реактор, остановка его строительства в Фламанвиле будет великолепным подарком конкурентам Areva и EDF, расчистив им ​​путь к завоеванию лидерства в неизбежном развитии атомной энергетики.
Необходимо и законно искать наилучшее сочетание источников энергии для нашей страны, но было бы безответственно позволять эмоциям, догмам и предвзятым маневрам одержать верх в споре, который имеет столь важное значение для экономического, социального и финансового положения нашей страны.
Иммиграция - бремя или благо для экономики?
Иммиграционная политика при Николя Саркози подвергалась критике с различных сторон - перегрузка полицейских, судебных и административных служб, подчиненных политике цифр и совместимость этой политики с самопровозглашенным статусом Франции как "государства прав человека".
Потом было административное притеснение иностранных студентов, которое попало в выпуски новостей, когда министр внутренних дел ("Либерасьон" от 23 мая) заявил, что Франции "не нужны иностранные таланты, каменщики и официанты".
Но ее весьма редко анализируют с экономической точки зрения.
Правые и левые в этом вопросе во многом согласны.
Со стороны правых тон был задан Жаком Шираком, который в 1976 году заявил, что "900 000 безработных не станут проблемой в стране с 2 миллионами иностранных рабочих", а со стороны левых - Мишелем Рокаром, который объяснил в 1990 году, что Франция "не может принять бедных со всего мира".
Разница только в уровне щедрости
В 2005 году страх перед вторжением на территорию страны орд польских водопроводчиком ощутили и левые, и правые.
Обе стороны видят в иммиграции бремя для французской экономики и для французского общества.
Разница только в уровне щедрости, которую они соизволят проявить к иммигрантам.
В своей программе Франсуа Олланд ограничился банальностями, сказав, что "совместная работа позволит решить нашу проблему иммиграции".
Это представление об иммиграции как о бремени и о проблеме может давать электоральное преимущество, но экономически оно стоит очень дорого.
Как напоминают нам экономисты Иан Голдин и Джеффри Кэмерон в недавней книге, обобщившей последние данные об иммиграции (Особые люди: Как миграция сформировала наш мир и определит наше будущее, май 2011 года, издательство Принстонского университета, 352 с.), среди специалистов существует широкий консенсус по поводу положительного влияния миграционных потоков на экономический рост, заработную плату и занятость в странах, которые принимают иммигрантов.
Ограничение иммиграции ведет к ослаблению роста и снижает занятость.
Страхи перед влиянием иммигрантов основаны на представлении, что они способны заменить местных работников, особенно низкоквалифицированных, провоцируя снижение зарплат.
Но опыт показывает, что в реальности иммигранты гораздо больше дополняют, чем заменяют местную рабочую силу, выполняя работы, для которых не хватает местной рабочей силы.
Неквалифицированные иммигранты работают в секторах, которые не привлекают местную рабочую силу, а самые квалифицированные - в динамичных секторах, где обучение не связано с предложениями работы.
Положительное влияние на зарплаты
Так же, как хирургу трудно было бы работать в стране, где есть нехватка анестезиологов, взаимодополнение, существующее между местными и иммигрантами, приводит к тому, что приход иммигрантов позитивно влияет на заработную плату местных работников.
Джованни Пери подсчитал, что рост на 1% миграционного потока приводит к увеличению на 0,6-0,9% реальных долгосрочных зарплат.
И это без учета того факта, что разнообразие, вносимое иммигрантами, способствует созданию новых идей и экономическому росту (среди американских лауреатов Нобелевской премии велика доля натурализованных иммигрантов, а Google, Intel, Paypal и Yahoo - все были основаны иммигрантами).
Мигранты также приносят чистую прибыль в системы социального обеспечения, давая в среднем 1% общих бюджетов европейских стран.
По оценке Всемирной организации труда, например, в Германии иммигрант, приехав в возрасте 30 лет, за свою жизнь принесет государственному бюджету чистую прибыль (доходы минус расходы) в среднем 150 000 евро.
Николя Саркози в начале своего мандата собирался "зубами" вцепиться в недостающие точки роста.
Упомянутые зубы, которые использовали, чтобы отпугивать иммигрантов, дали ровно противоположный эффект.
Европа изобрела демократию, остается осмыслить европейскую демократию
Демократия - это ценное приобретение; но одновременно и хрупкое.
Европейский континент должен помнить, что, изобретя ее в Афинах больше двух тысяч лет назад, в XX-м веке он пережил трагедии I Мировой войны, тоталитарных режимов, Холокоста, Гулага, а также Франко в Испании, Салазара в Португалии и полковников в Греции.
Некоторые считали, что чтобы демократия окончательно восторжествовала над своими врагами, достаточно устроить голосование и сделать его настолько прямым, насколько возможно.
Со времен Наполеона "Малого" известно, что это происходит от поверхностности мышления.
Всеобщее голосование, хотя и является обязательным условием демократии, не является ее достаточным условием и может даже стать "инструментом подавления", как говорил когда-то философ-республиканец Этьен Вашро.
Нет, демократия требует и многого другого - публичного пространства, публичного духа, ценностей, организации, разделения и контроля властей, образования, Просвещения, экономической и социальной солидарности, правосудия.
Европейский кризис, который мы переживаем, - это экономический кризис, но в первую очередь это политический кризис и кризис демократии.
В этом отношении палинодия правдиво-лживого греческого референдума будет иметь двойной разоблачительный эффект, продемонстрировав как необходимость серьезного изменения политики, так и неприятное ощущение его невозможности и непоследовательности.
Эту двойственность нужно осмыслить, чтобы ее преодолеть.
Истина в том, что передняя линия борьбы за демократию сейчас сдвинулась и, по мнению многих, республиканские солдаты целятся теперь не в ту сторону.
Мы ничего не выиграем, требуя серии национальных референдумов, организуемых по мере надобности и в хаотическом порядке.
"Карт-бланш" для абсолютного европейского монарха или прыжок со связанными ногами в пропасть национализма - какой выбор для гражданина!
Нет, мы мечтаем не о лезвии гильотины, но об осуществлении - совместном, ясном и непрерывном - выбора и демократии, на этот раз на общеевропейском уровне.
Не существует кризисов в Греции, Италии, Испании, Португалии, и неизвестно сколько их придется перечислять еще, потому что есть только один кризис - кризис Европы.
Вся Европа целиком подчиняется диктату рынков и рейтинговых агентств, страдает от своей слабости и от отсутствия солидарности.
Вся Европа целиком унижена на международной сцене.
Многие беспокоятся по поводу передачи суверенитета Европе, но вся Европа целиком постепенно теряет свой суверенитет, и вместе с ней каждая из ее наций.
Необходимо срочно вернуть управление европейским проектом под народный суверенитет.
Потому что только совместной работой европейцы смогут сократить тяжесть долгов каждого, освободиться от рынков и приготовиться к будущему, инвестируя в него.
Выход из кризиса потребует решений на общеевропейском уровне, а они не могут быть приняты без полной демократической легитимности, не приведя нас к катастрофе.
После долгого обсуждения этого предложения социалистов и Жака Делора все теперь требуют европейского экономического правительства.
Пусть так.
Но представлять ее себе без более сильной экономической, политической и демократической интеграции,вошедшей в жизнь граздан, - это очередное безумие и новый тупик.
Мы должны начать новый этап европейского строительства.
Чтобы установить республику во Франции, нужно было "создать" республиканцев.
Революции интересов было бы недостаточно.
Этот урок остается в силе.
Мы должны построить Европу, единую на экономическом уровне.
Это может быть сделано только путем создания более демократической Европы на политическом уровне, настоящего народного европейского суверенитета.
Чтобы создать Европу, давайте создадим европейцев.
Бесконтактные чип-карты распространяются все шире.
Всемирная выставка чип-карт открывается во вторник в Вильпенте под Парижем в атмосфере оптимизма.
В самом деле, 2011 год завершится 11% ростом мировых продаж микропроцессоров (банковские карты, телефоны с SIM-картами), превысив, по данным Eurosmart, 6 тысяч миллионов единиц.
Наиболее важен сектор бесконтактных технологий, который позволяет оплачивать общественный транспорт или покупки, просто проведя карту над считывающим устройством.
В этом году в мире будет продано 460 миллионов бесконтактных чип-карт против 320 миллионов годом ранее!
Их доля возрастет в 2012 году (ожидаются 580 миллионов единиц) и составит почти 10% мирового рынка чип-карт (6,925 миллионов карт).
Европа, долгое время отстававшая от Азиатско-Тихоокеанского региона, сейчас продвигается вперед в области бесконтактных платежах.
Около 26 миллионов банковских карт Visa уже снабжены этой функцией, и их принимают 75 000 терминалов.
Франция стартует с более скромных позиций: в обращении находятся 400.000 бесконтактных карт Visa.
Но большие магазины наращивают темпы.
В этом году Carrefour выпустил 2,5 миллиона бесконтактных Pass MasterCard.
Чтобы перейти на более высокую скорость, надо, чтобы банки снабдили оборудованием своих клиентов.
"Две большие организации во Франции пообещали в будущем систематически распространять среди своих клиентов банковские карты, приспособленные для бесконтактного использования, - сообщил Жерар Небуи, генеральный директор Visa Europe France.
Банки тестируют платежи с помощью мобильного телефона.
Но это только первый этап развития будущего средства платежа, то есть мобильного телефона.
Пока лишь немногие аппараты оборудованы технологией NFC (Коммуникация ближнего поля), необходимой для совершения таких транзакций.
"Они были отложены.
"Но они должны по-настоящему разлететься в следующем году".
"Мы рассчитываем на мировые продажи от 80 до 120 миллионов единиц в 2012 году, - объясняет Марк Бертен, глава Eurosmart.
Но банки идут вперед.
Вчера Crédit Agricole объявил о проведении эксперимента с декабря по июнь следующего года в Кане.
Аппараты iPhone примерно 200 клиентов и сотрудников будут снабжены чехлами, обеспечивающими бесконтактные платежи.
У BPCE есть похожий проект в Страсбурге и в Марселе.
И Société Générale тоже заявил вчера, что готовит запуск на рынок предложения, позволяющего его клиентам платить через мобильные телефоны.
Террористический фронт распространяется из Сахары в Нигерию
Париж обеспокоен связями исламского Магриба с сектой Боко Харам.
Подтвердились давно предполагавшиеся связи между террористической группой Аль-Каида в мусульманском Магрибе (Aqmi) и нигерийской сектой Боко Харам.
В воскресенье заместитель министра иностранных дел Алжира Абделькадер Мессахель даже заявил, что алжирцы теперь в этом уверены.
"Способ, который используют эти две организации, и доклады секретных служб показывают, что они активно сотрудничают, - объяснил он, не вдаваясь в подробности.
Париж, кажется, пришел к схожим выводам.
Расследование похищения двух французов в Нигере в январе выявило два связующих звена.
Похищенные в ресторане в Ниамее людьми, близкими к Aqmi, Антуан де Леокур и Венсан Делори, видимо, были убиты на следующий день вместе с несколькими из похитителей во время операции, проведенной французскими спецподразделениями.
Среди обломков, оставшихся после операции, французские и нигерские следователи нашли несколько телефонных сим-карт, принадлежавших террористам.
Ось террора
Анализ имевших место звонков указал на нескольких собеседников, находившихся в Мали, Нигере и Нигерии.
По сообщению Radio France Internationale (RFI), следователей особенно интересуют два номера; один указывает на нигерца, который долго жил в Майдигури, городе в северной Нигерии, колыбели Боко Харам, а другой - на человека, как утверждается, близкого к Aqmi и к секте.
"Это шаг вперед, но, несомненно, надо дождаться более надежных доказательств, прежде чем говорить об оперативном сотрудничестве между Aqmi и Боко Харам".
"Но это возможно".
"Уже много лет известно, что секта получает финансовую и идейную поддержку извне и что она становится все более и более активной, - говорит Кунле Амуво, нигерийский исследователь.
В последние месяцы эта поддержка стала все более очевидной по действиям и заявлениям Боко Харам и по ее методам, которые теперь включают использование смертников и все более сложных взрывных устройств того же типа, что использует Aqmi.
Международное сообщество во главе с Вашингтоном теперь оказывает давление на Абуджу, чтобы там обратили внимание на проблемы, которые создает Боко Харам.
Дело в том, что нигерийские власти традиционно рассматривали эту группу как сообщество просвещенных людей, не представляющее интереса.
Быстрый успех
Основанная в 2002 году в Майдигури при мечети, школе и при имаме-фундаменталисте Мохаммеде Юсуфе, Боко Харам - что на хауса значит "западное образование есть грех" - проповедует установление исламского эмирата на мусульманском севере Нигерии.
В этом бедном регионе организация добилась быстрого успеха.
Она политизирована и требует строго соблюдения шариата, а ее активисты начали борьбу против нечестивого центрального правительства.
Она нацелена в основном на церкви, бары и органы власти.
В 2009 году активисты Боко Харам проявили особенную активность, совершив многочисленные нападения на отделения полиции.
Реакция Абуджи, как обычно, бескомпромиссна.
Армия блокировала город и оставила после себя 800 погибших.
Мохаммед Юсуф, взятый живым, был убит в тюрьме.
Теперь секта радикализуется и выйдет за пределы своих северных вотчин.
В прошлое Рождество она взяла на себя ответственность за акцию, в результате которой было убито 80 человек в Джосе, и потом еще за одну в Абудже.
В июне в Абудже Боко Харам организовала первое нападение смертника на укрепленную штаб-квартиру полиции.
В августе местное представительство Организации объединенных наций станет их первой международной целью.
Создание террористической оси в Африке, которая идет из Мавритании через Нигерию в Сомали, беспокоит ныне всех экспертов по безопасности.
Сегодня, когда Aqmi укрепилась в Мали и Нигере, а сомалийцы из аль-Шабааб действуют в Кении, Боко Харам представляет новую угрозу континенту.
На прошлой неделе во время беседы с президентов Гудлаком Джонатаном Ален Жюппе предупредил об опасности Боко Харам и выразил готовность поделиться всей имеющейся информацией.
Мир, как его видят республиканские кандидаты в президенты
В отношении Китая, Ирана и помощи Израилю Митт Ромни, Херман Кейн и Рик Перри соревнуются в упрощениях и некомпетентности.
Может ли ослабленная кризисом Америка вести за собой сложный мир с помощью простых, а точнее - упрощенческих идей?
Если послушать кандидатов в президенты от республиканцев, избиратели могли бы в это поверить.
Уже несколько дней Митт Ромни, Херман Кейн, Рик Перри и другие множат громкие, но лишенные деталей заявления по внешней политике, которые традиционно являются сильной стороной республиканцев.
Лозунги, касающиеся, Китая, Ирана и помощи Израилю часто смешиваются друг с другом.
Митт Ромни, у которого самые лучшие шансы на выдвижение от "Старой доброй партии", пригрозил подать на китайцев жалобу в ВТО и обвинить их в "манипуляции своей валютой - это чувствительная тема для Америки, раздраженной миграцией целых отраслей своей промышленности в Азию.
Тем хуже, если это приведет к торговой войне, - сказал он.
Джон Хантсман, бывший посол Обамы в Китае и единственный кандидат, разбирающийся в сложной внешней политике, не смог побороть позицию, которая потакает эмоциям.
Он призвал к твердому, но конструктивному диалогу с Пекином (нынешняя позиция Обамы).
Но Хантсман, который держится в нижней части рейтингов, остался неуслышанным.
В стиле Рейгана
Ромни также пообещал военные удары по Ирану, если санкции не смогут остановить его ядерную программу.
"Если меня выберут, я остановлю Иран, - возвестил он".
"Если Обама будет переизбран, у них будет бомба".
Он также пообещал усилить военную помощь Израилю, обвинив Обаму в невыполнении обещаний по отношению к этому партнеру.
Предприниматель Херман Кейн, второй в рейтинге кандидатов, продемонстрировал обескураживающее незнание дел.
Он недавно призвал противостоять китайской военной угрозе, потому что Пекин пытается добиться ядерной мощи, - очевидно, не зная, что Китай уже обладает ей с 1964 года!
Губернатор Техаса Рик Перри, который поддерживает Израиль и стремится к военным ударам по Ирану, говорит, что готов использовать американскую армию в Мексике против наркокартелей.
Прибегнуть к пыткам подозреваемых в терроризме, запрещенным Обамой в 2009 года, также рекомендуют Кейн, Перри и кандидат Мишель Бахман.
Все это очень далеко от республиканского кандидата 2008 года Джона Маккейна, тяжеловеса внешней политики.
Противники нынешнего президента отвечают, что у Рейгана тоже были простые идеи и что он выиграл холодную войну.
Они напоминают, что Обама сам был любителем и что ему пришлось снизить тон в отношении борьбы с террором.
Они справедливо настаивают на неудаче его наивного диалога с Ираном, на преждевременном выводе "ребят" из Ирака, его уловках в Ливии, принесших ему репутацию слабого политика.
Но наступление не так просто.
Население считает положительным баланс национальной безопасности при Обаме, который ликвидировал Бен-Ладена.
После Ирака оно не верит в военные интервенции, которые увязают в песке.
И, утверждая, что Америку необходимо перестроить экономически, чтобы возродить ее лидерство, Обама прав.
Северный Поток, новые ворота для входа российского газа в Европу.
Газопровод Северный поток, соединяющий Западную Европу и Россию напрямую по дну Балтийского моря, запущен.
Он рассчитан на снабжение газом эквивалента 30 миллионов домохозяйств.
Газпром, российский гигантский производитель газа, захотел отпраздновать это событие с помпой.
Более 500 гостей, включая четырех глав государств и правительств приняли участие в прошлый вторник на берегах Балтики, между выступлением оркестра и изысканными закусками, в открытии Северного потока, нового газопровода, который напрямую соединяет Россию и Германию под водой.
Канцлер Германии Ангела Меркель, российский президент Дмитрий Медведев, французский премьер-министр Франсуа Фийон и его нидерландский коллега Март Рютте вместе повернули символический вентиль, контролирующий поступление российского газа в западноевропейскую сеть.
По новому газопроводу 27,5 тысяч миллионов дополнительных кубических метров газа будут поступать каждый год в Западную Европу по первому трубопроводу длиной 1 224 км, соединяющему Ленинградскую область с землей Мекленбург-Померания.
Второй трубопровод должен быть готов в конце 2012 года, обеспечив поставку в общей сложности 55 тысяч миллионов кубических метров газа, эквивалентных всему потреблению Франции.
И возможность постройки третьего трубопровода на том же направлении уже обсуждается.
Для Газпрома своевременное завершение этого огромного проекта - это победа.
Проект встретил ожесточенное сопротивление Польши и прибалтийских государств.
Северный Поток действительно позволит доставлять газ непосредственно в Германию, избегая прохода через третью страну (Польшу или Украину).
Эти две страны потеряют часть своей власти: им станет труднее влиять на Россию, угрожая закрыть доступ на западноевропейские рынки.
В самый напряженный момент дебатов Варшава не остановилась перед сравнением Северного Потока с новым "Германо-Советским пактом", намекая на союз между Гитлером и Сталиным с целью оккупировать Польшу в 1939 году.
Это значит, что вопрос политически чувствительный.
Поддерживая этот российский проект, Западная Европа добивается большей безопасности своих поставок.
Но ценой лишения Европы энергии, потому что проект создал брешь между восточной и западной Европой.
России удалось менее чем за пять лет добиться своего понимания прямого союза между Россией и богатыми западными странами, которые потребляют большие объемы газа и чьи собственные запасы уже на исходе.
"Этот газопровод - часть сотрудничества с Россией, это новая артерия, которая органически связывает нас", - утверждал Франсуа Фийон, открывая газопровод, демонстрируя, до какой степени большие газовые контракты важны и политически, и экономически.
Все это объясняет широкие улыбки на лицах глав Газпрома, присутствовавших в большом количества в Любмине, пункте прибытия газа.
Сооружение этого газопровода - это и технический подвиг.
Подводный трубопровод сделан из стали, заключенной в бетон, чтобы защитить его от якорей кораблей.
Он лежит на дне моря, на средней глубине 200 метров.
Чтобы построить его, надо было обойти минные поля, оставшиеся со второй мировой войны.
"Сотню нужно было удалить или уничтожить в качестве предосторожности", - сказал Йенс Мюллер, пресс-секретарь компании Северный Поток.
Было также необходимо предпринять много шагов, чтобы защитить фауну и флору.
Трубопровод - это длинная металлическая змея весом, равным весу 242 Эйфелевых башен, без разрывов по всей его длине, без вентилей и без сервисных станций.
Контрольная платформа была запланирована в районе Швеции, но управляющие проектом отказались от нее, потому что Швеция была не в восторге от того, что российская государственная компания, навсегда поселится у ее берегов.
"В случае аварии мы перекроем поток газа менее, чем за минуту", - утверждает Йенс Мюллер.
Значит, в случае утечки газ, содержащийся в газопроводе, уйдет в воздух.
Но это кажется маловероятным конструкторам, которые спроектировали швы, рассчитанные на протечку только раз в 100 000 лет.
Контроль за состоянием газопровода будет осуществляться подводным роботом, который тянет корабль, для внешнего наблюдения, а также аппаратом, циркулирующим внутри газопровода.
Сигароообразный аппарат вводится внутрь трубопровода диаметром 1 метр и проталкивается вперед потоком газа.
По прибытии после 3 полных дней путешествия со скоростью 3 метра в секунду он дает точную информацию о любой деформации металла.
Газопровод был спроектирован для работы в течение 50 лет без необходимости малейшего ремонта.
Циркуляция газа осуществляется только за счет его давления.
Оно составляет 200 бар при отправлении и 100 бар при прибытии.
Пять компаний объединили усилия для выполнения этого проекта.
Лидером остается Газпром, который владеет 51% капитала.
Остальные - это немецкие компании E.ON и BASF (15,5% каждая), нидерландская Gasunie и французская Group GDF Suez (9% каждая).
Эти пять компаний создали совместное предприятие, названное Северным Потоком, которому было поручено построить и эксплуатировать газопровод.
Его штаб-квартира находится в Цуге в Швейцарии, где налогообложение особенно благоприятно.
Потом Газпром отдал этой компании в аренду на двадцать лет с возможностью продления весь объем транспортировки газа.
"Газпром будет платить за полный объем, независимо от того, какое количество газа реально будет транспортироваться", - утверждает Йенс Мюллер.
Финансирование строительства газопровода было обеспечено на 30% акционерами и на 70% банковскими кредитами.
Общая стоимость работ составит 7,4 тысячи миллионов евро за два трубопровода.
Инвестиции GDF Suez будут около 240 миллионов.
Но миноритарные акционеры уверены, что окупят свои затраты, потому что Газпром берет на себя все риски.
Газопровод выходит из Балтийского моря в Любмине на песчаный берег, засаженный хвойными деревьями.
Вентили 4,5 метра высотой образуют выходной терминал газа.
Датчики измеряют давление, температуру и специфические характеристики газа перед тем, как перекачать его в немецкие газопроводы.
С прошлого вторника терминал получает один миллион кубических метров газа каждый час.
На полной мощности это будет 3 миллиона в час, а в 2012 году 6 миллионов.
Брендовый блокнот Moleskine
Moleskine, созданный итальянской компанией пятнадцать лет назад, вернет вкус к письму.
У него есть аромат приключений, часов, проведенных за письмом при свете свечи.
Блокнот Moleskine легко узнать по прямоугольной черной обложке, по резинке, по желтовато-белым страницам, словно пожелтевшим со временем.
Однако записная книжка Moleskine, такая, какой мы знаем ее сегодня, родилась в 1997 году.
Итальянская компания Modo Modo, находящаяся в Милане, решила запустить в продажу дизайнерские блокноты.
Мария Себрегонди, тогдашний консультант компании, взяла на себя ответственность за запуск нового продукта.
Блокнот вдохновлен старой техникой производства, молескином - лакированной хлопчатобумажной тканью, использовавшейся, например, для покрывания скамеек.
Утверждается, что этот тип блокнотов высоко ценят писатели и путешественники.
"Moleskine привел в соответствие с сегодняшним вкусом старую и забытую вещь, которая была культовой для художников-авангардистов до XX-го века", рассказала Мария Себрегонди, которая с тех пор стала управляющей брендом в Modo Modo.
Успех пришел.
С 2006 по 2010 год продажи выросли на 25% и достигли 12,7 миллионов штук.
Мы далеко ушли от производства первых лет, когда было произведено всего 3000 блокнотов.
Moleskine перешел границы Италии и экспортируется в 70 стран, от Франции до США.
Установить профиль типичного покупателя тяжело, потому что блокнот одинаково привлекает бизнесмена, студента и человека свободной профессии.
Покупатели Moleskine космополитичны, имеют широкие взгляды и образованны.
Маленькая итальянская компания, которая вначале имела всего 12 сотрудников, теперь имеет 100 и два офиса: один в Милане, а другой в Нью-Йорке.
Она распространяет свои блокноты в книжных магазинах Fnac, магазинчиках в центрах небольших городов и смогла приобрести широкую известность.
"Мы следовали духу времени и этой новой потребности в письме, несмотря на появление электронной почты", - объясняет Мария Себрегонди.
Эта характерная культурная черта сопровождает развитие Moleskine; недавно бренд организовал выставку "Окольный путь", где архитекторы и художники демонстрировали свои собственнные блокноты.
В августе он запустил также обложки с леопардовым рисунком по случаю кинофестиваля в Локарно.
Пользуясь своим успехов и культурной аурой, Moleskine разнообразил свои продукты, которые теперь включают сумки, ручки, сумки для компьютеров. Бренд включает все виды поддержки.
Успех, который породил зависть: осенью 2006 года Modo Modo была куплена инвестиционным фондом SG Capital Europe, ныне Syntegra Capital, который вписал новую страницу в историю Moleskine.
Почему доля безработицы среди работников-инвалидов так высока?
Примерно 19% инвалидов ищут работу.
15-я неделя трудоустройства инвалидов начинается сегодня.
Несмотря на политику публичной благотворительности, начатую в 2005 году, доля безработицы среди инвалидов все еще в два раза выше средней, а именно 19% против 9% для населения в целом.
Обескураживает?
"Нет, - подчеркивает Эрик Бланше, генеральный директор Adapt, организации, которая организует неделю трудоустройства инвалидов".
"За 15 лет достигнут значительный прогресс".
"В то время доля безработных была не в 2, а в 3 раза больше".
"Однако впереди еще очень много работы".
Надо сказать, что для инвалида препятствий в трудоустройстве еще много.
Среди них больше пожилых: 37% старше 50 лет (17% в среднем).
У них скорее низкий уровень квалификации: 80% не имеют степени бакалавра, а из 2,3 миллиона студентов в высшем образовании только 10 000 инвалидов.
Наконец, очень распространена длительная безработица, которая составляет 85% для инвалидов против 38% в среднем.
Вкратце, все это критерии, которые очень усложняют возвращение на работу и которые составляют суть проблемы", по словам Кристиана Грапена, генерального директора Tremplin, ассоциации, созданной в 1992 году, чтобы помогать компаниям нанимать работником-инвалидов.
Вот некоторые из препятствий.
Нет необходимости говорить о ментальности, которая меняется, но слишком медленно.
Исследование, проведенное в апреле ассоциацией IMS-Entreprendre по заказу Cité, показало, что опрошенные менеджеры имели низкий уровень знания об инвалидности и "представляли себе сплошных людей в колясках или психически или умственно неполноценных".
Результат - частные компании с числом работников более 20 человек все еще далеки от цели иметь 6% работников-инвалидов, поставленной в законе, принятом в 1987 году.
Последние известные цифры, относящиеся к 2008 году, дают значение 2,6%.
"Сегодня мы примерно на 3%", - говорит Пьер Блан, генеральный директор Agefiph, организации, ответственной за сбор налога от компаний, которые не соблюдают этот закон.
Доказательство: число "налогооблагаемых" организаций, как и уплаченные суммы, снизилось в 2007-2011 годах с 59 000 до 46 000 организаций (и с 606 до 480 миллионов евро).
"Закон 2005 года, который поднял налог, создал сильное давление на компании, - объясняет Пьер Блан".
"Но это улучшение также отражает рост сознательности, в частности, на больших предприятиях".
По данным министерства трудоустройства, только 59% организаций с числом работников от 20 до 49 имеют работников-инвалидов против 82% организаций с числом работников от 100 до 199.
Азар: "Какое счастье"
Перед тем, как сразиться с Синими вечером во вторник (20.45 ч.) Эден Азар и Жорж Леекенс не скрывали удовольствия, которое они получили от этого дружеского матча.
Мы не дойдем до того, чтобы утверждать, что между ними был тайный сговор, но картина символична.
Сидя рядом на трибуне арены Stade de France, Жорж Леекенс и Эден Азар помирились.
Пять месяцев спустя после выходки своего нападающего в матче против Турции бельгийский тренер может только похвалить его.
"Я очень доволен Эденом, его продвижением и тем фактом, что он бельгиец".
"Я хочу пойти дальше, - уверяет игрок Лилля.
Что до контраста между его достижениями в клубе и в сборной, это одно целое, - оправдывается он.
"В Лилле я нахожусь круглый год, а в Бельгии нет".
"Я должен зарабатывать очки".
Оставленный в запасе, в преддверии этого матча с Францией, в игре против Румынии в пятницу вечером, Азар приехал в Сен-Дени, чтобы наконец "блистать".
Не забывая, однако, и про понятие "удовольствия".
Он поддерживал Синих с возраста 7 лет и победных кампаний 1998 и 2000 годов.
"Я всегда поддерживал их, подтверждает он.
Это, конечно, тоже усиливает особый характер этого матча.
А особенно то, что на другой стороне находятся Матье (Дебюши), Йохан (Кабе) и Адиль (Рами)", - вспоминает он.
"Просто наши дороги пересеклись".
"Иметь возможность играть против них - это чистое счастье!"
Леекенс добродушно вспомнил про "гордость".
"Гордость" играть в "праздничном матче".
"Гордость" также утверждать в качестве "соседа", что Франция "снова стала командой очень высокого уровня" всего через год после травмы в Найзне.
"Лоран Блан был как удар грома, восхищается он.
Теперь, когда Бельгия пропустит следующий Евро, техничный спортсмен полетит в одном самолете с руководством синих… в Бразилию в 2014 году.
"Наши маленькие бельгийцы растут", - подчеркнул он.
"Мы что-то строим, игроки амбициозны, они голодны".
"Вы убедитесь в этом в будущих матчах. Включая этот против Франции".
Португалия очень уверена в себе
Португалия Паулу Бенту начинает свой ответный матч против Боснии (22.00 ч.) в этот вторник в Лиссабоне с большим оптимизмом.
На пути к нему обе команды, казалось, утратили чувство реальности.
"К концу этих 90 минут мы будем счастливой командой и, что самое важное, счастливой страной".
Паулу Бенту уже видит себя в Польше и на Украине.
Для него нет ни тени сомнения, что Сборная, у руля которой он находится с сентября 2010 года, квалифицируется на Евро 2012.
Португалия всего в 90 минутах от счастья.
Но есть матч, который надо сыграть, и Босния, которую надо победить.
С учетом 0-0 в пятницу в аду Зеницы ясно, что игра не окончена.
Хотя Португалия доминировала в матче больше часа, ей не удалось достичь той заветной цели, которая успокоила бы ее.
"Это хороший результат, который, однако, влечет определенный риск".
Но у себя, на своем ярко освещенном стадионе де ла Лус в Лиссабоне, португальцы убеждены, что они пройдут, на глазах у публики, которая должна быть в восторге, хотя матч будет очень напряженным", - сказал оптимистично настроенный, но рассудительный Бенту.
"Мы ожидаем очень напряженного матча, но мы убеждены, что можем выиграть, - заявил 42-летний португальский тренер.
"У нас по-прежнему 50% шансов оказаться на Евро 2012", оговорился преемник Карлуша Кейроша.
Ничья в пятницу в матче против Боснии требует от португальцев победы.
Ничья могла бы устроить боснийцев.
"Это хороший результат, в котором есть, однако, некоторый риск, - сожалеет Бенту.
"Мы будем играть против команды, у которой много технических достоинств и у игроков которой много индивидуальных достоинств", - добавил он.
Как уже было в Зенице, португальцы собираются оказывать максимальное давление на боснийцев с самого начала, "не давать им времени на раздумья".
Хорошая идея, лишь бы в этот раз она оказалась реалистичной.
Республиканская стратегия сопротивления повторному избранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификациями на выборах.
Однако в Центре Бреннана считают последнее мифом, утверждая, что случаи фальсификаций на выборах в Соединенных Штатах более редки, чем случаи смерти от удара молнии.
К тому же юристы республиканцев насчитали только 300 случаев электоральных фальсификаций в Соединенных Штатах за десять лет.
Одно можно сказать с уверенностью: эти новые тенденции окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
В отличие от Канады американские штаты несут ответственность за организацию федеральных выборов в США.
Именно поэтому большинство правительств штатов с 2009 года принимают законы, усложняющие процесс регистрации или голосования.
Это явление получило новый размах после выборов в ноябре 2010 года, которые принесли республиканцам 675 новых мест в 26 штатах.
В результате только за один 2011 год было принято 180 законопроектов, ограничивающих право голоса в 41 штате.
Новые законы о выборах требуют от избирателя предъявлять удостоверение личности с фотографией и доказательство наличия американского гражданства.
Кроме того, эти законы сокращают период досрочного голосования, упраздняют право регистрации избирателя в день волеизъявления и отнимают право голоса у граждан, имеющих судимость.
До выборов 2006 года ни один американский штат не обязывал избирателей предъявлять удостоверение личности с фотографией.
Индиана стала первым штатом, который ввел подобное требование.
Верховный суд США подтвердил в 2008 году конституционность закона, принятого в Индиане.
Республиканские власти поспешили распространить эту практику и на другие штаты.
В течение двух последних лет они инициировали законопроекты, обязывающие избирателей предъявлять удостоверения личности с фотографией, в 34 штатах.
Важно отметить, что в отличие от Квебека американские граждане не имеют такого универсального удостоверения личности, как карточка медицинского страхования.
В самом деле, 11% американских граждан, то есть 21 миллион человек, достигших необходимого для голосования возраста, не имеют удостоверения личности с фотографией, выданного правительственным органом их штата.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют подобного документа.
При этом стоимость получения требуемого удостоверения личности часто превышает сто долларов.
Новые ограничения диспропорционально затрагивают молодежь, меньшинства и людей с низким уровнем доходов.
В самом деле, 25% афроамериканцев, 15% людей, зарабатывающих менее 35 000 долларов, 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет не имеют требуемого удостоверения личности с фотографией.
Но это еще не все.
Студентам - избирателям, которые, как считается, голосуют за кандидатов от демократов, в нескольких штатах не разрешено использовать удостоверение личности с фотографией, выданное их учебным заведением.
Зато эти же штаты разрешают членам рыболовецких и охотничьих клубов, которые голосуют в основном за республиканцев, использовать для голосования удостоверения, выданные этими клубами.
До 2004 года ни один штат не требовал доказательства наличия американского гражданства для голосования.
Впервые подобное требование было введено в Аризоне.
Начиная с 2011 года более десяти штатов приняли законы, требующие от избирателей доказать, что они граждане США.
Эти меры, очевидно, нацелены на то, чтобы ограничить голосование выходцев из Латинской Америки.
Считается, что две трети латиноамериканских избирателей голосует в пользу Демократической партии.
Кроме того, республиканские законодатели инициировали в 2011 году законы, упраздняющие регистрацию избирателей в день голосования в восьми штатах.
Они также ограничили право отдельных лиц или групп оказывать помощь тем, кто желает зарегистрироваться.
Это ограничение не прошло без последствий.
Так, например, во время выборов 2004 года кампания по регистрации избирателей помогла внести в списки около 10 миллионов граждан.
В то же время меры, принятые начиная с 2009 года, привели к падению на 17% уровня регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Вдобавок республиканские законодатели приняли в пяти других штатах законы, нацеленные на сокращение периода досрочного голосования.
Так, во время всеобщих выборов 2008 года во Флориде 33% избирателей, голосовавших досрочно, были афроамериканцами, хотя последние составляли только 13% от общего числа избирателей штата.
То же самое происходило и с выходцами из Латинской Америки.
Представляя лишь 11% избирателей, они составляли 24% граждан, которые голосовали досрочно.
В отличие от белых, которые, формируя 76% избирателей, среди голосовавших досрочно составляли только 46%.
Конечно, законодатели-демократы и их сторонники активно выступают против принятия законов, ограничивающих регистрацию избирателей.
Несколько проектов законов было ветировано губернаторами-демократами.
Действие наиболее неоднозначных законов было приостановлено при вмешательстве Генерального Прокурора Соединенных Штатов.
Это позволило частично ограничить негативные последствия.
Так, например, только 16 из 34 штатов приняли законы, требующие предъявления удостоверения личности с фотографией.
Тем не менее, новые правила, вступившие в действие, безусловно, затруднят осуществление избирательного права на выборах 2012 года.
Критики от демократов осуждают предвзятость законов, которые были приняты, видя в них очевидную направленность на то, чтобы повлиять на результаты выборов 2012 года в ключевых штатах.
Доклад центра Бреннана от 2011 года демонстрирует, что штаты, принявшие эти законы, представляют 171 из 270 голосов необходимых в коллегии выборщиков, чтобы выиграть президентские выборы.
Еще слишком рано утверждать с уверенностью, что эти законодательные изменения на уровне избирательной системы будут иметь существенное влияние на результаты президентских выборов 2012 года.
Лишь одно несомненно: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
Скрининг рака предстательной железы: проходить тест или нет?
На самом деле, тест на ПСА дает иногда ошибочные результаты, лженегативные, а иногда и лжепозитивные, которые приводят к бесполезному медицинскому вмешательству.
Мужчинам, и так неохотно проходящим диспансеризацию, есть от чего засомневаться еще больше.
Проходить тест или нет?
Мы спросили мнение двух специалистов.
В исследованиях, проведенных в Соединенных Штатах, наблюдались многочисленные случаи заражения среди групп исследуемых, поэтому полученные данные трудно интерпретировать и трудно выработать какие-либо четкие рекомендации.
Другое исследование, на этот раз европейское, обнаружило разный уровень смертности у тех пациентов, которые прошли скрининг, и тех, кто его не проходил.
Это исследование также показало, после 12-летнего наблюдения, что вероятность появления метастаз на 30-40% выше у тех, кто не прошел скрининг.
Поэтому, я бы рекомендовал проходить тест начиная с 50 лет, или с 40, если один из прямых родственников имел рак простаты.
Мужчины афроамериканского происхождения также подвержены повышенному риску.
Ключевым моментом является принятие правильного решения, как только рак обнаружен.
Рак может быть как агрессивным, так и вялотекущим.
Пациенту нужно разъяснить степень риска его ракового заболевания, предлагая ему возможные варианты, без обязательного лечения рака простаты, который не представляет опасности для жизни в долгосрочной перспективе, а делая выбор, в этих случаях, в пользу активного наблюдения за заболеванием.
На сегодняшний день, многие мужчины, у которых выявлен рак, не будут проходить курс лечения, так как их рак не агрессивен и не представляет угрозы для жизни.
Мы будем им предлагать активное наблюдение, и если заболевание начнет прогрессировать, мы начнем лечение.
Все чаще мы с точностью определяем критерии для принятия решения о том, кто должен или не должен проходить курс лечения.
Таким образом, я бы рекомендовал все-таки проходить тест.
Но важно также проконсультироваться со своим врачом, чтобы определить, нужно или нет проходить этот тест.
В сотрудничестве с Международной ассоциацией урологии, Мовембер создал инструмент, позволяющий оценить все за и против прохождения теста на ПСА.
Этот документ (пока на английском языке, перевод будет доступен в ближайшее время) можно скачать по адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвратить болезнь
К сожалению, не существует чудо-рецепта, чтобы предотвратить рак.
Несмотря на прогресс научных исследований, соблюдение здорового образа жизни остается лучшим способом снизить риск заболевания.
Считается, что если бы все люди здорово питались и достаточно двигались, 30% случаев рако можно было бы предотвратить.
"Если бы никто больше не курил, эта цифра возросла бы как минимум до 50%", - подчеркивает Андре Болье, пресс-секретарь Канадской ассоциации рака.
Однако, по оценкам, 10% случаев рака вызвано наследственностью.
Несколько типов рака остаются совершенно необъяснимыми.
Для Канадской ассоциации рака борьба с курением остается приоритетом, несмотря на уменьшение количества курильщиков.
Курение связано с 85% случаев рака легких.
И оно является фактором риска для многих других.
Оно наносит колоссальный вред здоровью людей.
"Даже сегодня в Квебеке насчитывается 1,5 миллиона курильщиков", - говорит пресс-секретарь Андре Болье.
Обнадеживающий факт: через 10 лет после отказа от курения риск умереть от рака уменьшается наполовину.
Вес
Согласно данным КАР, избыточный вес и ожирение также способствуют появлению заболевания.
Они увеличивают риск возникновения рака молочной железы, толстой и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярная физическая активность в течение всей жизни защищает от рака толстой кишки", - добавляют в Ассоциации.
Питание
Ассоциация также рекомендует ограничить потребление красного мяса.
В слишком больших количествах оно повышает риски возникновения рака толстого кишечника.
Следует избегать также колбасных изделий.
Консервация мяса путем копчения, сушки или засола, может привести к образованию канцерогенных веществ.
"Последние могут нанести вред клеткам организма и привести к развитию рака", - поясняют в Ассоциации.
Витамины
В последние годы многие ученые занимались исследованием влияния витаминных добавок на развитие рака.
Но на данный момент результаты этих исследований нельзя назвать однозначными.
По мнению SCC, исследования витамина Е дают противоречивые результаты.
Если одно из них показало снижение риска развития рака простаты, то другое дало противоположный результат.
В оценке влияния на развитие рака витамина D также нет полной ясности.
Однако г-н Больё подчеркивает, что свои тревоги и семейный анамнез важно обсудить с врачом.
"Сдача анализа не приводит к раку".
Бозон Хиггса в деталях
Минувшим летом сообщение о том, что ученым, возможно, удалось обнаружить бозон Хиггса, вызвало настоящий ажиотаж - и не без оснований.
Считается, что этот бозон объясняет массу всех частиц во Вселенной, ни много ни мало.
Кроме того, это последняя частица, существование которой было предсказано в рамках Стандартной модели - нашего лучшего, или, во всяком случае, "наименее несовершенного" описания природы и поведения материи, - но которую раньше не удавалось обнаружить опытным путем.
Но физики еще не до конца уверены, что речь идет именно о бозоне Хиггса.
Мы знаем, без тени сомнения, что мы имеем дело с действительно новой частицей и что она сильно напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, представленные на этой неделе на одном крупном физическом конгрессе в Киото, кажется, это подтверждают, хотя для полной уверенности некоторых данных еще не достает.
Представим все же, что речь идет о бозоне Хиггса, так как шансы ошибиться кажутся минимальными, и посмотрим, что же это значит.
Есть, в этом мире один закон совершенно неизбежный, гласящий, что две вещи не могут оказаться в одном и том же месте в одно и то же время.
Обойти это правило нет никакой возможности, даже не пытайтесь слишком усердно, иначе навредите себе.
Но хотя физика элементарных частиц является довольно странным миром, оказывается, что в ней тоже есть один закон подобного характера: принцип исключения Паули, который постулирует, что две частицы не могут занимать одно и то же пространство в один и тот же момент времени, если они пребывают в одном и том же "квантовом состоянии" - это "состояние" заключается, в общих чертах, в некоторых их характеристиках.
Исходя из этого, физики разделяют частицы на две категории.
В одном углу, мы находим добропорядочных граждан, называемых фермионами, которые благоразумно подчиняются принципу Паули.
В другом же суетятся бозоны, гнусная банда анархистов, которые не имеют уважения ни к чему - по крайней мере к этому принципу, что означает, что они могут преспокойно оказаться в одном и том же месте в одно и то же время.
Как сообщает сайт (кстати, совершенно необыкновенный) Particle Adventure Лаборатории Беркли, эти бозоны разделяются, в свою очередь, на две группы: мезоны, о которых мы тут говорить не будем, и "частицы силы", посредством которых распространяются основные силы природы и к которым в некотором роде относится бозон Хиггса.
Эти самые бозоны, следует подчеркнуть, не все такие экзотические существа, как можно было бы подумать.
На самом деле, если вам удается читать эту хронику, то это благодаря одному невероятно банальному бозону: фотону, или "частице света", которая является "курьером" электромагнитной силы.
В самом деле, когда одна частица, имеющая электрический заряд, ускоряется или меняет направление, это "нарушает" электромагнитное поле в этом конкретном месте, примерно как камень, брошенный в пруд.
Из этого "нарушения" рождается электромагнитная волна (света, или инфракрасного излучения, или ультрафиолета, и т. д.), и эта волна является ни чем иным, как фотоном - и, следовательно, одним из бозонов "переносчиков силы".
Более стабильное поле
То же самое происходит и с бозоном Хиггса, с той лишь разницей, что для того, чтобы этот бозон появился, должно быть "нарушено" другое поле, поле Хиггса.
Однако поле Хиггса намного, намного стабильнее электромагнитного поля; чтобы его возбудить, нужно достичь очень и очень высоких энергий, как если бы речь шла о замерзшем пруде, поверхность которого мог бы поколебать только очень большой камень.
Вот почему необходим огромный ускоритель частиц, как тот, который эксплуатируется в ЦЕРНе - Большой Адронный Коллайдер, являющийся кольцом с диаметром в 27 км! - для достижения таких огромных энергий.
Аналогия с электромагнитным полем полезна также и для объяснения соотношения между бозоном Хиггса и массой.
На самом деле, не все частицы и не все материалы взаимодействуют с электромагнитным полем.
Некоторые, как например магниты, взаимодействуют, другие же - нет: лист бумаги, например, никогда сам не будет держаться на холодильнике.
Точно так же, не все частицы взаимодействуют с полем Хиггса: те, которые взаимодействуют, имеют массу, тогда как другие (как фотон, кстати) ее не имеют.
Итак, что же "могут принести" все эти исследования, спрашивает г-жа Пламондон?
В науке они используются для проверки правильности Стандартной Модели (СМ), и это также позволяет физикам нащупать расхождение между результатами наблюдений и прогнозами СМ.
К тому же некоторые из них страстно жаждут, чтобы такое расхождение обнаружилось, т. к. малейшее несоответствие может открыть дверь для "новой физики" и заткнуть некоторые дыры Модели.
Последняя, нужно сказать, все еще имеет существенные недостатки, не предлагая никакого объяснения для гравитации (ой!) или для темной материи, которая формирует примерно 80% Вселенной (ой-ой!).
Но пока в ЦЕРНе таких расхождений не нашли.
Последствия
Пользу от этих исследований для повседневной жизни среднестатистического человека предсказать труднее, но было бы ошибкой предполагать, что ее нет.
Смотрите: в самом начале 60-х годов пионеры исследований лазера в лабораториях Белла не могли бы даже и предположить, какую революцию вызовут их работы.
Они предвидели их приложения в науке, но не более того.
В самом деле, уже покойный физик Уиллард Бойл, который работал в Лабораториях Белла, где в 1960 году был изобретен лазер, и который сам разработал первый непрерывный лазер (предыдущие были импульсными) в 1962 г., говорил, что первоначально лазер рассматривался скорее как "лабораторный гаджет".
Представьте...
И кроме того, приложение может найтись для инструментария, сопровождающего исследование.
Например, тот же самый Уиллиард Бойл во время своих оптических исследований в 1969 году разработал небольшой датчик света.
Этот датчик, хотя это вовсе не было его первоначальным предназначением, теперь служит "глазом" для всех цифровых фотоаппаратов мира и заслужил Нобелевскую премию по физике 2009 года.
Это, конечно же, не означает, что работа Большого Адронного Коллайдера обязательно изменит нашу жизнь, но это лишь показывает, на самом деле, что все может быть.
Паллиативная помощь - лучший способ умереть... | "Долг"
В Комиссии за достойную смерть в Квебеке недавно обсуждался деликатный вопрос конца жизни.
Дебаты вскоре должны возобновиться, а в это время готовится законопроект.
Тем не менее в этой важнейшей области многое еще предстоит сделать.
"Долг" попытался взглянуть поближе.
Всего несколько недель назад господин Л. Еще жил один в своей квартире в Монтережи.
Рак простаты, разрушавший его изнутри, дал ему отсрочку на два года.
"Мне давали пять лет, я прожил семь", - говорит он, между жизнью и смертью, лежа в кровати в приюте паллиативного ухода Виктор-Гадбуа в Белёй, куда прибыл накануне.
"Но это всегда шок, к этому невозможно подготовиться", - говорит он.
Болезнь делает свою работу: невероятная слабость, которая не дает самостоятельно ходить в туалет и даже самостоятельно питаться.
Сидя за столом, на котором стоит аппетитный обед, он сдается и соглашается, чтобы ему помогли принимать пищу.
Он бодрится, даже умудряется улыбаться, разговаривать с незнакомыми людьми, которые работают вокруг него, приносят ему лекарства, ведут его в ванну.
Мужество перед обычной смертью.
"Мое самое большое желание, чтобы меня вылечили от диареи, это унизительно", - признается он.
Несколько часов спустя персонал нашел лекарство от этого недуга.
"В течение жизни нас учат, что мужчина должен мочиться стоя", - рассказывает Пьер Бродер, психолог в приюте Виктора-Гадбуа.
Регрессировать до состояния ребенка - для некоторых невыносимое унижение.
"Все зависит от способности человека" смириться с упадком, - утверждает он.
Так как, по мнению многих людей, занимающихся паллиативным уходом, важные события случаяются и в самый разгар этого упадка.
Пациенты, которые поступают в паллиативный приют Виктор-Гадбуа, все больны раком.
Прогнозы отводят им максимум три месяца жизни.
На этом этапе, команда врачей и медсестер не предоставляет более помощи, называемой "лечебной".
Г-жа А., 89 лет, больше всего боится умереть "в сознании от удушья".
Но зато болезнь позволила мне узнать своих детей.
"У меня хорошие дети", - добавляет она.
"Я больше ничего не хочу в жизни", - говорит она, прежде чем разрешить поставить ей маску, облегчающую дыхание.
Она по-прежнему ждет в ближайшие дни последнего визита своего сына, приехавшего из Италии.
В приюте Виктор-Гадбуа с помощью группы добровольцев предоставляют уход за телом и помощь при питании.
Это и есть паллиативный уход, который остается, когда больше ничего нельзя сделать.
Чтобы сделать смерть более комфортной.
В Квебеке на каждые 11 700 жителей приходится одно место в учреждениях паллиативной помощи.
Этого очень мало, учитывая, что рано или поздно мы все умрем.
Тут жизнь продолжается в лучших условиях, какие возможны, объясняет доктор Кристиан Мартель - одна из врачей приюта.
Будь то комфорт физический, эмоциональный или душевный.
Умирающему мы согласимся предоставить ротовые полоскания из бренди или пепси, смотря что он попросит.
Диабетиков мы больше не заставляем контролировать уровень сахара.
И смерть является частью повседневности.
Вчера вечером мы принесли пива г-ну Х., который умер сегодня ночью.
Утром его сын допил это пиво в ногах у покойного.
"Мы помогаем близким, так же как и пациентам", - рассказывает Натали Савар, директор по уходу за больными.
В приюте Виктор-Гадбуа ни один день не похож на предыдущий.
Рядом с 93-летним стариком, который наслаждается своей последней встречей с семьей во дворе, расположившись на своих подушках во время тоста в его честь, трагически умирает молодой человек 36 лет, окруженный родителями, женой и двумя маленькими детьми и перепробоваший все, чтобы выжить.
"В последние полгода от трех до пяти коек, всегда заняты раковыми больными в возрасте до 45 лет", - озабоченно говорит доктор Кристиан Мартель.
53% пациентов, принимаемых в приют Виктор-Гадбуа, прибывают из дома, и 47% из больницы.
Проблема доступа к паллиативному уходу
Считается, что 77% канадцев просто не имеют доступа к паллиативному уходу, то есть к уходу, который предоставляется, чтобы облегчить страдания больных, вошедших в финальную стадию их жизни, будь то на дому, в больнице или в приюте.
И некоторые учреждения, такие как приют Виктор-Гадбуа и Общество паллиативного ухода на дому Большого Монреаля, специализируются более или менее исключительно на уходе за раковыми больными.
Именно этот большой пробел в системе здравоохранения Квебека заставляет многих врачей - специалистов по паллиативному уходу опасаться принятия закона, легализирующего эвтаназию и помощь в самоубийстве.
Начиная с октября циркулирует манифест, подписанный светилами в области паллиативного ухода, доктором Балфуром Маунтом и доктором Бернаром Ляпуантом и свидетельствующий об их несогласии с подобной инициативой.
По словам доктора Кристиан Мартель, система здравоохранения Квебека недостаточно эффективна, чтобы обеспечить право на паллиативный уход высокого качества до того, как будет разрешен переход к эвтаназии.
Недавно, - говорит она, - я видела пациентку, которая провела 14 дней в отделении скорой помощи, в страшных болях, и никто не принял необходимые меры, чтобы их облегчить.
Я боюсь, что пациенты желают умереть лишь потому, что они не получают адекватного ухода.
В то же время, многие онкологи до последнего дня стараются спасти пациентов, несмотря на пессимистические прогнозы.
Надежды на выживание Элен Ричард уже были минимальными, когда она прекратила изнуряющую химиотерапию.
Когда я сообщила моему онкологу, что я прекращаю лечение, она мне ответила, что сожалеет, что я прекращаю борьбу, - рассказывает она.
При этом она мне сама говорила, что мои дни сочтены!
Всесильного ухода нет
Доктор Мартель считает, что 90% больных, которые просят о смерти, благодарят медперсонал, за то, что они не выполнили их просьбу, после того, как команда по паллиативному уходу облегчает их боль.
Однако нужно отметить, что паллиативный уход не является абсолютно всесильным в борьбе с болью.
По словам Элси Монро, директора по паллиативному уходу в Обществе паллиативного ухода на дому Большого Монреаля, пациенты не восприимчивы к обезболиванию в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, при которой пациент спит до момента его смерти, либо время от времени, либо постоянно.
Нельзя более притворяться, что мы не знаем об этих страданиях.
Все чаще и чаще больные, которым не удается облегчить боль, смогут иметь доступ к паллиативной седации.
Больные, страдающие от боли, всегда говорят одну и ту же фразу: "Я хочу умереть".
Но это не обязательно означает "я хочу, чтобы мне провели эвтаназию", это означает "я хочу, чтобы мне стало легче".
Создание этого репортажа стало возможным благодаря журналистскому гранту от Института исследований здоровья Канады.
Крупномасштабные скандалы с недвижимостью в Квебеке
Должностные лица, ответственные за строительство дорог, строительные подрядчики, сборщики средств политических партий и специалисты по итальянской мафии день за днем рассказывают то, что они знают о колоссальной "системе", опутывающей строительную индустрию, государственных служащих, политиков, профсоюзных деятелей и мафиози.
"Индустрия", которая очень дорого обошлась налогоплательщикам Квебека, особенно в 1990 и 2000 годах.
"Любопытно, как рассыпается эта система после того, как были пущены в дело все средства, шутит Жак Дюшено, депутат и бывший шеф полиции Монреаля".
Именно благодаря ему в 2011 году разразился скандал как побочный результат расследования должностных преступлений, связанных с дорожно-строительными контрактами в Квебеке, на которое премьер-министр того времени от либералов, Жан Шаре, согласился очень неохотно.
"Доклад Дюшено" установил прямую связь между промышленностью, тайным финансированием политических партий и коррупцией.
"С начала расследования в 2010 году, подчеркивает он, одно только Министерство транспорта сохранило бы миллиард долларов на контрактах", если бы некоторые сдерживали свои инстинкты брать долю.
Комиссия Шарбонно "уже сместила двух мэров", добавляет он, надеясь, что ей удастся "вскрыть схемы, стоящие за отдельными личностями".
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году
К делу подключилось созданное в 2011 году Постоянное подразделение по борьбе с коррупцией, в состав которого вошел обширный штат правительственных аудиторов, следователей и аналитиков.
И, кроме того, сотрудники специального подразделения "Молот", которые после 2009 года заставили "сточный картель" Монреаля, прекратить завышение стоимости контрактов.
На протяжении последних недель была произведена серия обысков, и некоторым муниципальным чиновникам, в частности Франку Зампино и Ришару Маркотту - мэру небольшого городка, были предъявлены обвинения в мошенничестве и коррупции.
На очереди - Жиль Вайянкур, недавно ушедший в отставку с поста мэра Лаваля, третьего по величине города провинции Квебек.
Его подозревают в неоднократном получении взяток при размещении государственных заказов.
Кроме того, официальное обвинение было предъявлено нескольким инженерам службы путей сообщения Монреаля и строительным подрядчикам итальянского происхождения, включая Тони Аккурсо и Лино Замбито.
Последний взорвал настоящую бомбу, поведав следствию о "системе" получения государственных контрактов.
В течение нескольких лет Замбито отдавал 3% от стоимости контрактов, заключенных в Монреале, некоему посреднику, связанному с мафией, который, в свою очередь, переводил деньги партии мэра Жеральда Трамбле "Объединенный Монреаль".
В 2000-х годах Замбито сорил деньгами направо и налево. Он перечислил более 88 000 канадских долларов (около 68 000 евро) различным партиям провинции, в основном либералам, находившимся тогда у власти.
Кроме того, он признался, что незаконно собирал средства для бывшего заместителя премьер-министра от Либеральной партии Натали Нормандо.
Канализационные контракты, в которых завышали стоимость
В Монреале "система" коррупции работала безотказно.
Жиль Сюрпренан, бывший инженер по гражданскому строительству, детально описал ее перед комиссией: за десять лет он получил от строительных фирм подарков, приглашений в поездки, на турниры по гольфу, в рестораны, на матчи по хоккею и взяток в общей сложности на 736 000 долларов в обмен на канализационные контракты, стоимость которых он завышал.
Другие должностные лица, ответственные за строительство дорог, признались, что получали на лапу, завышая счета на 30-40% с помощью фальшивых дополнений.
Затем один организатор из партии мэра, Мартан Дюмон, обвинил г-на Трамбле в том, что он намеренно закрывал глаза на существование параллельного бюджета, наполнявшего партийные кассы грязными деньгами.
После этих откровений г-н Трамбле ушел в отставку в начале ноября, погрузив Монреаль в глубокий кризис.
Шанталь Руло была одной из первых депутатов в Монреале, забивших тревогу.
Мэр округа Ривьер-де-Прэри на востоке острова, она противостоит с 2010 года продаже муниципального участка, купленного за 5 миллионов долларов и перепроданного за... 1,6 миллиона застройщикам в разгар строительного бума.
70% грязных денег в предвыборных кампаниях
Она говорит, что в расследовании, которое в конечном итоге будет начато, она "потянет за ниточку, позволяющую понять функционирование системы, кишащую муравьями, чтобы остановить гангрену и определить виновных".
Этот процесс она характерезует как "болезненный, но позитивный".
Мы находимся в процессе чистки раны, но Монреалю будет необходима собственная следственная группа и наблюдатель, чтобы избежать возвращения сомнительных практик.
Как мы убираемся дома.
Регулярно.
Жак Дюшено замечает со своей стороны, что "чиновники украли сотни миллионов долларов", но особенно его беспокоит роль "выборных должностных лиц, знавших об этой схеме", но не участвовавших в махинациях.
Учитывая, что доля грязных денег в финансировании избирательной кампании в Квебеке достигает 70%, он шутит: "Мне сказали, что это было всего лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить до 100 долларов пожертвования партиям, но, по его словам, это не изменит ситуацию: "Пока мы не будем строго ограничивать выборные расходы, в политике будут грязные деньги".
Он требует полной перестройки системы предоставления государственных контрактов и финансирования партий: "Мы не можем опуститься ниже; смело вникнув в суть вещей, мы сможем построить дом на более прочном фундаменте, с лучшим контролем и законностью".
Если эта история и бросает тень на международный имидж Квебека и Монреаля, г-н Дюшено призывает тех, кто смеется, заглянуть в собственный двор ...
"ПСЖ - не ФК Барселона!"
В этом сезоне вы в ПСЖ добились необыкновенного размаха.
Как вы объясните этот рост?
Это может быть объяснено индивидуальной сознательностью, но может - и новым измерением ПСЖ.
Прибыли великие игроки.
Рядом с ними я расту каждый день.
Технический персонал также многое привнес.
Эти факторы заставляют меня ежедневно поднимать уровень моей игры.
И во время матча, это проще.
В футболе все происходит очень быстро.
Но я не распаляюсь.
С самого начала в центре предварительной подготовки в НИФ в Клерфонтене и до моего прихода в Сент-Этьен я всегда шагал вперед.
Таким образом, вы извлекаете пользу из конкуренции, установленной Карло Анчелотти...
Пополнению этого лета не в новинку играть матчи очень высокого уровня.
Они знают также, что каждая тренировка очень важна.
Это приводит к тому, что такой игрок, как я, жаждет быть на уровне и выкладываться по максимуму.
Кроме того, Карло Анчелотти оказывает поддержку в моем позиционировании.
Ему помогают такие заместители, как Клод Макелеле, который играл в той же позиции, что и я.
Анчелотти - хозяин положения?
Конечно.
Анчелотти внушает уважение всему техническому персоналу.
Сегодня в Первой Лиге ему нет равных и он входит в число лучших тренеров Европы.
У него обширный опыт, и он выиграл немало титулов с высококлассными клубами.
Он работал с великими игроками.
Я думаю, он принесет новые титулы Парижу.
В январе у меня с ним была обнадеживающая беседа.
Тогда я отходил от целой серии травм.
Доверие, которое он мне оказывает, также объясняет мои достижения.
Что вы думаете о первой части сезона ПСЖ?
В Первой Лиге Лион забрал у нас место лидера.
Но мы по-прежнему наготове.
Одной из наших основных целей является Лига Чемпионов: мы эффектно квалифицировались в одну восьмую финала.
Какова цель клуба в этом турнире?
Мы постараемся пройти как можно дальше.
Отныне все может быть.
Мы сможем сказать свое слово лицом к лицу с очень хорошими европейскими командами.
Мы сначала хотим закончить первыми в нашей группе, перед Порто, чтобы иметь возможность принять ответный матч в одной восьмой финала.
Сможет ли ПСЖ стать первоклассным европейским клубом в краткосрочной перспективе?
У него для этого уже есть бюджет...
Для того чтобы стать крупным европейским клубом, Парижу необходимо выигрывать титулы и закрепить позиции на долгосрочную перспективу.
Сегодня это не так.
Финансово у ПСЖ есть средства, чтобы сделать этот проект реальным.
Не взять титул в Первой Лиге, как в прошлом сезоне, будет большим провалом?
Конечно, это было бы большим разочарованием.
В этом году мы действительной горячо желаем заполучить этот чемпионский титул.
В прошлом сезоне мы были к этому близки.
В мае, было разочарование, потому что у нас было все, чтобы прийти к финишу первыми.
Это был очень удачный сезон.
Мы закончили его с 79 очками.
Как правило, 79 очков предполагает звание чемпиона.
Но другая команда, Монпелье, сыграла еще более фантастический сезон.
В этом году, я думаю, все будет в порядке.
Несмотря на то, что в борьбу за титул вступили такие сильные команды, как Марсель, Лион и Бордо, я думаю, что у нас есть силы, чтобы победить.
Не думаете ли Вы, что СМИ ждут слишком многого от ПСЖ?
Это нормально, что от нас ожидают многого, учитывая, сколько было вложено и какие у нас игроки.
Мы полностью к этому готовы.
С другой стороны, когда мы дома выигрываем 4-0 против Труа и нас все же находят за что раскритиковать, конечно же, это немного расстраивает.
Мы задаемся вопросом, чего же в первую очередь ждут от нас люди.
Мы никогда не сможет выигрывать каждые выходные со счетом 4-0.
Мы не ФК Барселона!
Мы пытаемся внедрить проект игры.
Команда формируется со временем.
Мы доказали в Лиге Чемпионов, что можем отвечать на современные вызовы.
Посмотрите на Манчестер Юнайтед, которому уже два сезона не удается пройти в одну восьмую финала, хотя они тоже потратили огромные деньги!
Учитывая вложенные суммы, мы вас представляли на 15 очков впереди уже к зимнему перерыву.
Это было бы пренебрежением к нашим оппонентам и к чемпионату Франции.
Лион и Марсель, которые не были на высоте в прошлом сезоне, были "разбужены" этим новым ПСЖ.
Это показывает, насколько увлекательна Первая Лига.
Я надеюсь, что в мае мы сможем улыбнуться и сказать себе, что, несмотря на все трудности, в результате мы победили.
ПСЖ, кажется, полностью зависит от подвигов Златана Ибрагимовича.
Ну и что, если говорят, что существует некая "Златанозависимость".
Это лишь означает, что Ибрагимович очень успешен и что он забивает много голов.
Он пришел для этого и он доказывает, что он звезда Первой Лиги.
Везде, где он играл, он показал, что он великий игрок и звезда мирового масштаба.
В группе мы его уважаем как человека и как игрока.
Он тоже уважает людей, которые его окружают.
То, что он сделал, это действительно исключительно.
Это стимулирует и других улучшать свою игру.
Тьяго Силва, который является одним из лучших защитников в мире, также мотивирует всех двигаться вперед.
Как вы пережили Евро-2012 со сборной Франции?
Как разочарование.
Я горячо желал поучаствовать в этом Евро.
К сожалению, моя травма помешала мне урвать немного игрового времени.
Я видел там многие вещи, и я вышел оттуда сильнее.
Сегодня мне удается играть хорошие отборочные матчи .
Это то, на что я надеялся с момента моего крещения у Синих.
Мы извлекли уроки из того, что случилось на Украине, и теперь должны вести себя образцово.
Что Вы думаете о первых месяцах Дидье Дешама во главе Синих?
Они для него результативны.
У него хорошие позиции в отборочной группе к чемпионату мира.
Он строгий тренер, он близок с игроками и вдохновляет на победу.
Каким был Лоран Блан.
Но я бы не хотел сравнивать.
Блан достиг своей цели, он квалифицировал нас в Евро.
Надеюсь, что Дидье Дешам приведет Синих в Бразилию.
Хорошая заслуженная ничья (1-1), вырванная 16 октября в Испании - это основополагающий матч?
Этот матч дал нам веру в себя.
Каждый сражался за всех.
До этого шока в Испании, в моей карьере не было подобных матчей.
Платить и продавать без помощи банков - с Bitcoin
Полная противоположность текущему денежному обмену, основанному на центробанках, пронумерованных транзакциях между получающими сторонами c комиссионными сборами на их обработку.
Кроме того, как часто случается с этими технологиями, очевидно политическое видение: убеждение, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
На самом деле, Bitcoin, изобретенный Сатоши Накамото (псевдоним), одновременно является виртуальной валютой (но конвертируемой в доллары, евро ...) и защищенным протоколом обмена по типу BitTorrent, который позволяет осуществлять обмен файлами между участниками одного уровня.
Около 200 000 операций уже было зарегистрировано с 15 000 компьютеров в сети.
Несколько тысяч сайтов принимают биткойны для осуществления пожертвований или в качестве платежного средства.
Курс биткойна, достигнув максимума в 30 долларов (23 евро) в июне 2011 г., пять месяцев спустя упал до 2 долларов, прежде чем возвратиться сегодня примерно к десяти долларам (курсы указаны на сайте bitcoincharts.com).
Ничего особенного в сравнении с мировым обменом реальными деньгами или финансовыми продуктами.
Тем не менее, Европейский центральный банк (ЕЦБ) в своем докладе о виртуальной валюте, опубликованном в октябре, заинтересовался этой системой.
Он описывает биткойн как "наиболее успешную виртуальную валюту", "конкурирующую с долларом или евро" и "похожую на обычные валюты".
Биткоин отличается от других типов виртуальных валют, как "кредиты" используемые для продвижения в видеоигре, которые зарабатываются в процессе игры или которые возможно купить (а иногда и обменять).
Социальная сеть Facebook также разработала подобную систему.
Но операции обмена всегда контролирует и обрабатывает какой-либо центральный орган.
В Биткойн все узлы сети являются одновременно держателями бухгалтерской книги, аудиторами, эмитентами валюты, покупателыми и продавцами.
Как функционирует эта сеть?
Каждая сделка между двумя пользователями на самом деле происходит между двумя электронными адресами, подобно электронной почте.
Только для каждого нового платежа пользователь может выбрать другой адрес, обеспечивая таким образом анонимность.
Набор информации, относящейся к этой сделке, подписывается электронно, с использованием системы шифрования с двойным ключом.
Сеть также может проверить подлинность сделки.
Благодаря содержимому файла, возможно проверить что биткойны, использованные в сделке, действительно существуют в публичной счетной книге, разосланной по всей сети.
Ключевым этапом является регистрация новой транзакции в этой книге.
Она проходит через решение математической задачи, разосланной компьютерам, решивший которую, словно временный центральный банк, получает привилегию добавить эту новую строку.
Речь идет о фазе хэширования файла, то есть преобразования большого файла в цифровую подпись, короткую и уникальную.
Компьютеры "берут" новую транзакцию и добавляют ей номер, перед тем как "хэшировать" все вместе.
Цель состоит в том, чтобы найти число, которое даст уникальную цифровую подпись (много нулей в начале).
Как только это число найдено, другие узлы легко проверяют, что оно правильно.
Транзакция таким образом оказывается нерарзрывно связанной с цепочкой всех других транзакций; любая модификация изменит цифровую подпись.
Если с целью обмана пользователь очень быстро (менее чем за десять минут) пожелал бы заплатить два раза одними и теме же деньгами, только одна из этих двух транзакций была бы подтверждена сетью - а другая осталась бы неподтвержденной, так как у них разные электронные подписи.
Компьютер, решивший задачу, получает 50 биткойнов.
Чтобы избежать инфляции, награда регулярно делится пополам, вероятно, до конца 2012 года.
Число биткойнов в обращении поэтому ограничено 21 миллионом, но они делимы до одной стомиллионной, что оставляет еще резерв...
Сложность задачи также возрастает с увеличением вычислительной мощности.
Жизнь сети уже пережила взлеты и падения.
Сайты, оказывающие услуги Bitcoin, подвергались нападению, и биткойны были украдены из резервов.
"Использованный дефект не касается самого протокола", - заверяет Пьер Нуаза, который недавно запустил Paymium - компанию осуществляющую платежи реальными деньгами с использованием сети Bitcoin.
ЕЦБ сообщил также о возможности отмывания денег через этот эту анонимную службу.
Но наличные деньги также обладают этим недостатком.
Крупные игроки, такие как Wikipedia, отказываются принимать пожертвования такого рода.
Другие же, такие как блог-платформа WordPress, их разрешают.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле, проанализировали счетную книгу и обнаружили, что почти 80% биткойнов не бывают в обороте.
"Гигантские распродажи" были объявлены в ноябре.
"Тридцать тысяч долларов были обменены", радуется Йон Холмквист, работающий в Coinabul, которая занимается конвертацией биткойнов в золото.
Пьер Нуаза, другой автор пособия по этой валюте, твердо верит в потенциал этой технологии в качестве операционной сети.
Его система, Paytunia, является эквивалентом кредитной карточки (в настоящих деньгах) или бесконтактного платежа через мобильный телефон, но она использует Bitcoin для проверки транзакций, что таким образом выходит дешевле.
Обладатель лучше контролирует свои личные данные и может таким образом быть анонимным.
Система проста в реализации для предпринимателей, которым не нужно устанавливать новые устройства или программное обеспечение.
Достаточно лишь сообщить адрес, который можно "сфотографировать и распознать" телефоном, уточняет Пьер Нуаза, заверяя, что у него есть уже тысячи пользователей.
Существует общая тенденция пересмотра иерархических систем в пользу более горизонтальных.
"Прежде чем Bitcoin утвердится, пройдет некоторое время, но 2013 год может стать поворотным моментом", - предсказывает он.
ЕЦБ в своем докладе предполагает, кстати, пересмотреть разнообразные риски, считающиеся сегодня повышенными, в случае успеха этой системы.
Мы ушли из Афганистана.
Что дальше?
Французские войска покинули свою зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать за ними в конце 2014 года.
Для афганской армии настало время вернуть себе контроль над своей территорией, а для афганцев выбирать свое будущее, не надеясь только на нас.
От нас пострадали в основном афганские крестьяне, которых мы рассматривали как террористов .
И мы сами, с 88 убитыми солдатами, и ранеными и покалеченными.
Талибан состоит из иностранных экстремистов, бывших командиров, скрывающихся в Пакистане, но также часто из крестьян, которые отвергают присутствие иностранной армии, как это было при СССР.
Они хотят защитить свои традиции, старые и архаичные, пусть даже к ним присоединяются джихадисты, пакистанцы, арабы, узбеки, таджики.
Их терпят, им иногда помогают местные повстанцы, но их больше не будет, как только Запад станет вести себя более деликатно.
Уход французских войск с базы Ниджраб, который я наблюдал с высоты холмов засаженных миндальными деревьями благодаря французским кредитам, проходил в порядке.
Конвои грузовиков и бронетехники в сопровождении вертолетов достигли Кабула, не будучи атакованными.
С конца 2014 года нашествия талибов на Кабул не будет .
Обстоятельства изменились со времен их непреодолимого продвижения с 1994 по 1996 год.
В то время Кабул был пуст, страна была в огне и крови из-за борьбы между различными группировками.
Взятие ими под контроль страны тогда воспринималось как своего рода освобождение, возвращение к безопасности.
Афганские женщины поплатились за мракобесие этих крестьян, в котором их превзошла Аль-Каида, но их положение не улучшилось и в наши дни.
Бывшие моджахеды, афганское правительство и нынешние талибы едины в своем желании удерживать женщин в подчиненном положении.
Основные персонажи антисоветской войны вернулись к власти в 2001 г.
Они превратились в дельцов, захватывающих государственные земли, чтобы перепродать их под застройку репатриантам, вернувшимся из Ирана и Пакистана, пользуясь огромными американскими контрактами субподряда.
Они дискредитированы; большинство из них, кстати, даже сами не воевали.
Люди, как я слышал в сельской местности, хотят правительство, которое состояло бы не из воров.
Многие молодые люди хотят уехать, как уедут те, кто сумел американской щедростью: отток капиталов значителен.
Молодые люди устали от войны и ее идеологии.
Они жили в современном мире во время изгнания в Иране или Пакистане, они оценили его преимущества.
Около 65% населения находится в возрасте до 25 лет; в Кабуле сейчас насчитывается 5 миллионов жителей, одна пятая общего населения.
Государственные школы в городах заполнены, как мальчиками, так и девочками.
Необходимо обеспечить рабочими местами этих молодых людей, которые не захотят возвращаться ни к мракобесию старых партий, ни к коррупции некоторых руководителей.
Все, включая вооруженных боевиков, любят мобильные телефоны, телевидение и турецкие мыльные оперы, которые представляют современный мир, и которые смотрят повсюду.
В настоящий момент армия есть.
Власти, которые будут ей командовать, будут ли считаться легитимными?
Старые командиры, ведшие антисоветскую борьбу, уже принимают меры к восстановлению провинциальных дружин, которые бы не подчинялись центральной власти.
Афганистан, горная страна, с сильными местными различиями, должен быть до определенной степени децентрализован, по образцу западных стран, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской властью, устраняя пост премьер-министра, который существовал со времен Конституции 1964 года.
Президент Карзай не хочет иностранного контроля, в особенности перед выборами, намеченными на апрель 2014 года.
Но его страна, начиная с 50-х годов, и даже ранее, зависит от иностранной помощи.
Промышленность не была поставлена на ноги, ни одна плотина не функционирует, ни одна ирригационная система не отремонтирована.
Все импортируется; ничего не производится, кроме овощей и фруктов.
Приоритет отдан частной инициативе.
В стране, разрушенной тридцатью годами войны, государственный контроль над инфраструктурой был бы необходим.
Ходили слухи, что Афганистан обладает огромными минеральными богатствами.
Это лишь усилило ощущение, что западные страны присутствовали там, только чтобы ими завладеть.
Без энергии для переработки железной руды или меди на месте, без средств транспортировки, чтобы их экспортировать через горы, нет добычи полезных ископаемых.
Китайцы уже почти покинули месторождение меди Мес Айнак, оставив международным археологам (финансируемым Всемирным банком) раскапывать огромный буддистский комплекс и оставаться самыми крупными работодателями провинции.
Необходимо также, чтобы в один прекрасный день равным образом Афганистан и Пакистан, от которого в большой степени зависят импорт и экспорт, восстановили нормальные отношения.
Вывод французских боевых подразделений завершился 20 ноября.
Новый договор о сотрудничестве предусматривает сохранение традиционной помощи: лицей для девочек, для мальчиков, факультет французского языка в университете, Французский институт, сотрудничество в военной, юридической, медицинской и сельскохозяйственной сферах, поддержка археологической делегации.
С 2009 года в стремлении "завоевать сердца и умы" и выполнить невозможную задачу совмещения помощи с наступательными операциями, служба "военно-гражданской деятельности" при Министерстве обороны (Cimic), упраздненная в 2012 году, вместе с небольшой французской общественной организацией, способствовала многочисленным общественным работам и деятельности, направленной на восстановление сельского хозяйства в десятках горных селений.
Эти работы, с интенсивным привлечением местной рабочей силы, смогли помочь сдержать восстание: орошение, колодцы, питьевая вода, восстановление лесов, фруктовые деревья, защита почв и увеличение площади пахотных земель.
Что мы оставим на память о себе, потратив два миллиарда евро на военные расходы?
Гораздо более скромный бюджет посодействовал бы улучшению условий жизни местного населения, очень суровых в этих долинах, расположенных зачастую на высоте более 2 000 метров над уровнем моря.
Посольство получило десятки письменных просьб об осуществлении мелких сельскохозяйственных работ, исходящих из местных общин в провинции Каписа.
Чтобы избавиться от восстаний, руководимых иностранными группировками, чего желают фермеры, как они мне говорили, нужно оказывать им небольшую невоенную поддержку, которая бы хорошо контролировалась и поступала бы к ним напрямую.
Тяжелые роды Конституции Египта
Это новый рискованный шаг президента Мухаммеда Мурси.
В то время как Египет разделен более чем когда-либо, по вопросу о конституционной декларации, которая временно дает ему чрезвычайные полномочия, он решил сыграть ва-банк.
Застав всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать по окончательному тексту на следующий день.
Ровно неделю назад глава государства предоставил Собранию два дополнительных месяца, чтобы закончить работу.
Скоро уже два года, как Египет опирается на предварительный текст, в который несколько раз вносились поправки, что ослабляет институциональную стабильность и ведет к юридическим противоречиям.
Эта новая инициатива лишь усилила разделение страны.
По мнению его оппонентов, Президент упорствует в своем "автократическом бреду", продолжая "нарушать данное слово" и "попирать право".
В лагере его последователей уверены, что это способ покончить с институциональным и политическим кризисом, ускорив переходный процесс.
Референдум должен быть проведен в течение пятнадцати дней.
Очень короткий период времени, который заставляет Братьев отказаться от намерения объяснить египтянам текст, статья за статьей.
Для президента это также способ восстановить общественную и демократическую легитимность, в то время как недовольство бушует по всей стране.
Мухаммед Морси, кажется, убежден, что египтяне проголосуют положительно, как он заявил в одном интервью американскому еженедельнику Тайм.
Тем более что призыв к ускоренному голосованию походит на ультиматум египетскому народу: "Или вы голосуете за мой текст, или я оставляю себе чрезвычайные полномочия", которые, как предполагается, должны завершиться после принятия Конституции.
В этой странной атмосфере 85 членов Учредительного собрания, по большей части исламисты, проголосовали вчера за текст.
Большинство либералов не откликнулось на вызов.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя себя не в состоянии донести свое мнение.
Представители защитников прав человека, религиозных меньшинств или гражданского общества сделали то же самое.
Чтобы необходимый кворум был достигнут, 11 человек, запасных участников, были поспешно добавлены вчера утром.
Некоторые очень близки к Братьям-мусульманам.
Неудивительно, что в большинстве случаев статьи были проголосованы единогласно.
Комментаторов, кстати, позабавил тот факт, что одно из немногих разногласий дня возникло вокруг... времени для молитвы, поскольку некоторые члены комитета посчитали, что часы Учредительного собрания были неправильно настроены.
Текст, по которому вчера еще шло голосование, состоит из 234 статей.
Объект всеобщего внимания, статья 2 в конечном итоге осталась идентичной статье из Конституции 1971 года, гласящей, что "принципы шариата являются основным источником права".
Салафистские партии, для которых внедрение исламского права является одним из основных требований, надеялись заменить "принципы" на "правила", что дало бы возможность их более строгого применения.
Для исламистов тот факт, что эта статья не была изменена, является свидетельством их доброй воли и уважения к другим участникам египетского общества.
"Лицемерие", - отвечают либералы, которые видят в этом лишь пиар.
Потому что, по их мнению, исламизация Конституции происходит через другие статьи.
Они указывают в особенности на статью 220, которая дарует университету Аль-Азхар консультативную роль, в частности, в том, что касается проверки соответствия законов шариату.
По словам специалиста по Египту Софи Помье, это вызывает тревогу, т. к. "люди, призванные принимать решения, не избраны и не имеют никакой демократической легитимности".
Мы можем наблюдать зарождение теократии".
Многие либералы, кроме того, взбудоражены фактом, что следующий ректор этого университета, похоже, будет куда менее умеренным, чем нынешний.
"В настоящий момент нет конкретного религиозного вмешательства.
С этой конституцией мы остаемся в рамках гражданского права.
Большинство юристов, которые работали над этим текстом, - это не улемы, а люди с университетским образованием, некоторые обучались во французской системе" - успокаивает Алексис Блое, который готовит диссертацию по египетскому конституционному переходу.
Но он признает, что "вокруг статьи 220 может возникнуть неоднозначность, так как использованные в ней термины заимствованы из религиозной лексики.
Это относится в частности к "фикх" [исламская юриспруденция, - прим ред.].
И в будущем может возникнуть вопрос, насколько гражданские судьи компетентны, чтобы выносить решения об этом".
Помимо своего религиозного аспекта, текст, принятый вчера, подвергается критике, поскольку она дает широкие полномочия Президенту Республики.
Братья-мусульмане утверждают, что они значительно сократились по сравнению с тем, какие были при старом режиме.
Другой спорный момент: полномочия армии.
В соответствии с пожеланиями военных, рассмотрение оборонного бюджета будет проходить не в Парламенте, а в Национальном совете обороны.
Также не будет запрещен суд над гражданскими лицами в военных судах, несмотря на просьбы ассоциаций по защите прав человека.
Последние также выразили обеспокоенность по поводу текста, который они считают губительным для свободы.
Сохранена ответственность за богохульство, и отныне запрещено оскорбление, что может иметь серьезные последствия для свободы слова, и особенно для свободы прессы.
Кроме того, ни одна из статей больше не говорит о защите женщины, подчеркивает Хеба Мораеф, из Хьюман Райтс Вотч.
По ее словам, единственным позитивным моментом являет запрет пыток в статье 36.
Слово, которое не появлялось в предыдущей Конституции.
В то время как египетский президент должен был выступать вчера вечером по телевидению, манифестации запланированы сегодня во второй половине дня.
Сторонники главы государства, в свою очередь, выйдут на улицы в субботу.
В Израиле украинских туристов ждут святые места, Пуп Земли и море из рассола
Земля Обетованная соединяет в себе величие библейских истин, современный комфорт и первозданность природы.
"АиФ" выделил пять самых важных причин, по которым нужно побывать в Израиле.
Поклонимся святым местам
Стоит побывать у реки Иордан, в которой был крещен Иисус.
Считается, что на всех, кто заходит в эту "купель", снисходит Божья благодать.
А Галилея - место чудес Иисуса: превращения на свадьбе воды в вино, хождения по воде, успокоения шторма и наполнения сетей.
Здесь же Иисус явился перед учениками и после воскрешения.
Но больше всего святынь в Иерусалиме.
Верующие здесь проходят Путь Скорби или Крестный Путь Иисуса (по латыни - Виа Долороза).
Он начинается у крепости Антония - Преториуме, - где был суд, и по улицам Старого Города приводит в Храм Гроба Господня на горе Голгофе - к месту Распятия, Камню Помазания и месту погребения Иисуса.
Здесь же находится символический христианский Пуп Земли, символизирующий спасение человечества.
А монастырь Святого Креста в Иерусалиме воздвигнут на месте, где, по христианской легенде, росло дерево, из которого сделали крест для распятия Иисуса.
В Иерусалиме находится и самое святое место для иудеев - Стена Плача, оставшаяся от храма, разрушенного римлянами в 70 г. н.э.
По традиции люди разных исповеданий оставляют здесь записки с желаниями, которые потом исполняются.
Совершить путешествие по вертикали
Руины крепости Массада остались от тайного убежища от врагов, которое Ирод Великий построил в 25 г. до н.э. для своей семьи.
Они расположены на отвесных скалах в горах на высоте 450 м над уровнем океана.
И добраться к ним своим ходом могут только те, кто увлекается альпинизмом.
Остальных на эту историческую вершину доставляет подъемник по канатной дороге.
А на севере страны на высоте 1600-2040 м находится знаменитый горнолыжный курорт Хермон, на котором в зимние месяцы - огромный наплыв туристов.
К нему от подножия горы доставляет автобус-шаттл.
Общая протяженность горнолыжных трасс составляет 45 км.
По старинному преданию, на вершине горы якобы жили языческие боги.
Посетить уникальные музеи
В этой стране около 300 музеев.
За одну поездку во всех не побываешь.
Но хотя бы пять из них, самых интересных, посетить стоит.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламента).
В нем хранятся древнейшие Кумранские рукописи, или свитки Мертвого моря, найденные в пещерах Иудейской пустыни, и около 500 тыс. археологических и антропологических экспонатов.
Стоит побывать и в Музее искусств в Тель-Авиве.
В его экспозиции широко представлены полотна импрессионистов и экспрессионистов Моне, Писсарро, Ренуара, Сезанна, Сислея, Матисса, Модильяни, Шагала, Пикассо.
В Акко можно побывать в музее-бане Аль Баша, представляющем собой несколько залов старинных турецких бань с муляжами посетителей и банщиков того времени.
В Кейсарии стоит зайти в уникальный част-ный Музей Ралли, где можно полюбоваться скульптурами Дали и Родена.
Там нет экскурсоводов и сувенирных лавок.
Вход бесплатный, а пожертвования категорически не принимаются.
Пятый - Музей Холокоста или Яд-Вашем в Тель-Авиве - рассказывает об одной из самых драматичных страниц истории.
Самый трагичный раздел - детский мемориал - построен в память о 1,5 млн уничтоженных в концлагерях и газовых камерах детей.
Заходишь в него - и оказываешься в абсолютной темноте.
Мерцают звезды.
И звучат имена детей-евреев и названия стран, в которых они погибли.
Украина там тоже упоминается.
Оздоровиться
Три основные курортные зоны Израиля расположены на побережьях Средиземного, Красного и Мертвого морей.
На каждом из них есть бассейны, аквапарки, дельфинарии и океанариумы.
Интересно, что в Красном море купаются даже в зимние месяцы, поскольку температура воды там не опускается ниже 21 градуса тепла, а воздух прогревается до 23 градусов.
Мертвое море еще теплее, и там купаются круглый год.
Кстати, это самое необыкновенное море в мире находится на самой низкой точке планеты - на 417 м ниже уровня океана.
Лазурная вода в нем - рассол, легко удерживающий на плаву даже вообще не умеющих плавать.
Пейзажи вокруг нереально красивы.
Едут сюда, чтобы пройти курс лечения с применением соленой воды - рапы, и целебных грязей, и подлечить здоровье при дерматитах, аллергиях, астмах, экземах, артритах, бронхитах, сахарном диабете, чтобы привести в порядок пошатнувшиеся нервы.
Прикоснуться к тайнам древности
Их хранит старинная часть Тель-Авива - городок Яффо на берегу Средиземного моря.
Через него проходил знаменитый Морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древнеегипетских легендах.
По преданиям, именно здесь Ной построил свой ковчег, а Персей спас красавицу Андромеду, с которой здесь же они прожили долгую и счастливую жизнь.
Туристы очень любят побродить по узеньким улочкам, названным в честь знаков Зодиака.
Говорят, если притронешься к стенам на улице "своего" знака, Фортуна станет благосклонной.
В Яффо можно встретить молодоженов, приезжающих со всего Израиля и даже других стран на фотосессии.
А в Кейсарии - городе царя Ирода - можно побродить по римскому театру, "взять" крепость крестоносцев.
В римский период Кейсария была главным городом Иудеи и резиденцией римских прокураторов, в том числе и Понтия Пилата.
Бережно отреставрированный театр сейчас используется для вечерних концертов и оперных спектаклей.
Туристу на заметку
Отправляясь в Израиль, не беспокойтесь насчет своего несовершенного английского: в стране около 30% населения знают русский язык.
Деньги в поездку лучше брать не в евро, а в долларах, которые легко обменять на шекели (сейчас 1 долл. - 3,8 шекеля).
Городской транспорт - в основном автобусы, но в Иерусалиме есть скоростной трамвай, а в Хайфе - единственная в стране линия метро, состоящая из шести станций и связывающая Нижний город с Верхним.
По сути, это подземный фуникулер.
Проезд во всех видах городского транспорта стоит 6 шекелей, за которые можно ездить с пересадками в течение 1,5 часа.
В Израиле по иудейской традиции в субботу отмечают шабат.
С вечера пятницы до захода солнца в субботу прекращают работу рынки, магазины, общественный транспорт.
А в воскресенье с утра начинается рабочая неделя.
Во многих кафе, ресторанах и гостиницах - только кошерная еда, исключающая свинину, морепродукты, рыбу без чешуи и блюда, в которых совмещены молоко с мясом.
Там предлагают большой выбор блюд из баранины и говядины, супы и десерты, приготовленные на кокосовом молоке, традиционную еврейскую пасту хумус, разнообразные соусы, шарики из молотого нута - фалалель, фрукты и овощи.
На улицах израильских городов нет бродячих собак.
Зато очень много откормленных кошек, которые вальяжно "гуляют сами по себе".
Вечером их можно увидеть спящими даже на крышах припаркованных автомобилей.
Мурлыки любят людные места и не отказываются от угощений.
Аренда автомобиля, в зависимости от марки, обойдется от 37 долл. в сутки (Hyundai Getz) до 188 (Audi A6, Volvo S80).
Плюс страховка - 15 долл. в день.
А прокат велосипеда обойдется в 15 шек. в день.
Билеты в музеи стоят в среднем по 30 шекелей.
Языком цифр
В 2012 году Израиль посетили свыше трех миллионов туристов со всего мира.
Больше всего путешествовать и отдыхать приезжало граждан США, России, Франции, Германии, Италии, Англии и Украины.
На Земле Обетованной с января по октябрь 2012 года побывали 118,8 тыс. украинских туристов, что на 51% больше аналогичного показателя 2010 года, до отмены виз 9 февраля 2011 года.
"Великий и могучий" до Москвы доведет: мигранты копят деньги на язык
Пока депутаты и правозащитники спорят, что даст закон об обязательном языковом тестировании, в стране уже появились мошенники, торгующие "липовыми" сертификатами
Ежегодно в Москву, Петербург и другие города России приезжают 13 миллионов гастарбайтеров.
Большей частью это граждане Средней Азии: Узбекистана, Таджикистана, Туркмении.
Их единственная цель - заработать денег для поддержания семей, оставшихся на родине.
С 1 декабря вступил в силу закон, согласно которому каждый трудовой мигрант обязан будет сдавать экзамен на знание русского языка.
Пока это правило действует только для тех, кто намерен работать в сфере обслуживания, жилищно-коммунального хозяйства, быта и розничной торговли.
Однако со временем, - обещают в ФМС, - тесты станут обязательными для всех приезжих.
Притом сдавать придется не только язык, но и российскую историю, и основы законодательства.
Знание языка придется подтверждать и для получения, и для продления разрешения на работу.
Исключение действует только для граждан тех стран, где русский является государственным языком.
Не подпадают под действие закона и люди, успевшие получить аттестаты и дипломы об образовании до распада СССР в 1991 году.
Польза, обреченность и защита прав
Сеть экзаменационных пунктов будет работать под эгидой Института русского языка имени Пушкина, Университета дружбы народов, МГУ, СПбГУ и других российских вузов.
Сдать тесты мигранты смогут во всех городах; уже сейчас в России открылись более 160 таких центров.
Инициативу о введении тестирования поддержали и депутаты Госдумы, и ФМС.
А вот правозащитники, прежде чем закон вступил в силу, много раз успели задать в прессе вопрос: а что это, собственно, даст?
Что изменит обязательность знания языка и для россиян, и для самих приезжих?
Прежде всего, - отвечают представители миграционной службы, - это позволит снизить количество людей, страдающих от "трудового рабства".
Очень многие говорят сейчас о защите прав трудовых мигрантов, поясняет руководитель представительства ФМС России в Таджикистане Виктор Себелев.
Защита их прав должна начинаться до их отъезда.
Только система организованного набора позволит на 90% решить проблемы иностранных рабочих.
Проблемы появляются у мигрантов без профессии, образования, не знающих языка, не имеющих медицинского освидетельствования.
Без понимания языка, - уверен Себелев, - будущий мигрант обречен сталкиваться с недобросовестными людьми, которые под видом помощи всунут ему "путёвку" в жуткий тесный барак, где он и десятки ему подобных будут месяцами томиться без еды и документов, вкалывая по 12-14 часов в сутки.
Мы получаем множество жалоб от наших мигрантов.
"На родине им обещают одно, а по приезду их обманывают, отбирают паспорта, не выплачивают обещанной зарплаты", - подтверждает начальник Главного управления трудовой миграции МС Таджикистана Толиб Шарипов.
Не ругайся, насяльника!
Тем не менее, пока многие граждане среднеазиатских республик, собирающиеся на заработки в Россию, признаются, что не только не знают языка страны, в которую стремятся, но и на собственных-то пишут с трудом.
Разумеется, это не столько их вина, сколько беда: немногие туркмены, узбеки, таджики могут позволить себе получить даже толковое начальное образование.
Ведь у их семей нечем даже кормить детей, не говоря уж о том, чтобы прилично их одевать, обувать и снаряжать в школу.
Дорастая до подросткового возраста, такие ребята при первой же возможности отправляются на заработки.
Трудно, если плохо со знанием языка, - признаются они.
"Чувствуешь себя униженным и неполноценным".
Правда, в отношении закона о языке правозащитники отмечают один важный момент.
Тестирование будет проводиться только для тех мигрантов, которые имеют легальный статус.
Если же статуса нет - не будет ни экзамена, ни последующей официальной работы.
Между тем, большая часть гастарбайтеров по-прежнему проживают в России нелегально.
"Добро пожаловать, или Посторонним вход воспрещен"
Многие из приезжих утверждают, что получить официальный статус в нашей стране не так просто.
Причина - в бюрократических препонах и все тех же языковых трудностях.
К тому же, легализация стоит денег: от 12 до 16 тысяч рублей.
А вот фальшивую регистрацию можно сделать быстро и всего за полторы тысячи.
Сотрудники российской полиции знают, что у нас в основном фальшивые документы, нет регистрации, отсюда и случаи вымогательства.
"Просят сотню, две на сигареты, чай", - поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
"Налетай, не скупись, покупай живопись"
В первый же день вступления в силу закона о языке выяснилось, что фальшивыми бывают не только мигрантские документы о регистрации.
Несколько "липовых" сертификатов о прохождении языковых тестов уже изъяты сотрудниками ФМС.
Поддельные бумаги отпечатаны на обычном цветном принтере.
Разумеется, достались они новым владельцам не задаром: каждый из мигрантов, надеявшихся таким образом облегчить себе задачу прохождения тестов, заплатил за документ семь тысяч рублей.
Это в два с лишним раза дороже процедуры официального тестирования: она обойдется трудовому мигранту в три тысячи.
В том, что главная задача на ближайшее время - защитить систему от коррупции, чтобы "корочки" нельзя было просто купить, сходятся и представители власти, и правозащитники.
Пока же власти могут пообещать гастарбайтерам, не сумевшим успешно пройти тестирование с первого раза, время на изучение базового языкового курса.
Кроме того, приезжим, не знающим русского, будет предлагаться работа в сферах, не предполагающих активного общения с людьми.
МВД не берет в оборот нелегальный рынок оружия
Доля преступлений с применением легального оружия крайне мала
МВД России предлагает ужесточить закон в отношении владельцев гражданского оружия.
Это реакция властей на недавние инциденты: Нажать выстрелы на свадьбах, когда обошлось без жертв, и бойня, устроенная московским юристом Дмитрием Виноградовым, в результате которой Нажать погибли семь человек.
Полицейские хотят запретить ношение травматики в общественных местах и повысить возраст, с которого можно получить лицензию на оружие - с 18 лет до 21 года.
Идею поддержала глава думского комитета по безопасности и противодействию коррупции Ирина Яровая и обещала, что поправки в закон об оружии внесут в Госдуму в скором будущем.
Не все довольны тем, что российские власти пытаются бороться с проблемой путем "закручивания гаек".
В сети появилось открытое письмо, авторы которого - представители разных общественных стрелковых организаций - требуют отказаться от "бессмысленного ужесточения".
Процент хулиганства с зарегистрированным оружием минимален, заявил Русской службе Би-би-си юрист-криминалист Василий Лесников.
По статистике МВД, за шесть месяцев 2012 года совершено 142 преступления с применением огнестрельного оружия, зарегистрированного в органах внутренних дел, тогда как всего за тот же период зафиксировано 1168 тысяч преступлений.
Авторы открытого письма уверены, что ужесточение законодательства в сфере гражданского оружия не помещает преступнику пойти на "черный" рынок.
Сейчас, по их словам, в Москве можно найти любое оружие по невысокой цене.
Тем временем в МВД утверждают, что контролируют ситуацию с распространением нелегального оружия.
Поставщики: от заводов до офицеров
"Черный" рынок оружия пополняется по нескольким каналам.
Основных таких каналов пять, рассказывает полковник в отставке Виктор Баранец, десять лет проработавший в структуре министерства образования и Генштабе.
Скриншот сайта, принимающего заказы на оружие
Первый - "армейский или военный след", то есть оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие тащили и российские офицеры, и сами кавказцы", - говорит Баранец.
Следующий вид "черного оружия" - украденное преступниками у представителей силовых структур.
Баранец поясняет, что сюда входят и унесенные с полицейских складов, и украденные у непосредственно сотрудников правоохранительных органов.
Нелегальные "стволы" уходят в продажу с военных складов.
На многих военных складах часто случались взрывы.
"Есть доказанные версии, что часть поджогов были сделаны специально - чтобы укрыть недостачу", - говорит бывший военный.
Свою лепту, по словам Баранца, вносят производители оружия.
"Сейчас плодятся частные оружейные заводы, которые не выдерживают конкуренции на международном рынке и выбрасывают оружие из-под полы на черный рынок, в том числе Москвы", - рассказывает эксперт.
Еще один источник "черного" рынка - контрабанда.
Особенно много поступает пистолетов и автоматов из бедных стран, например, Киргизии.
"Там есть свое производство, иногда кустарное, и образовалась мафия, которая организовала поток", - поясняет бывший военный.
Откуда оружие?
Эксперты посчитали, какова приблизительная доля каждого из источников поставок нелегального оружия на "черный" рынок.
Доклад об этом в 2011 году подготовил Центр проблемного анализа и государственно-управленческого проектирования.
Специалисты проанализировали отчетность МВД и Росстата, криминологическую литературу и открытые данные порталов по оружейной тематике.
Подавляющая часть нелегального оружия, пишут исследователи, поступает из армии и силовых ведомств.
Половина всего оружия на черном рынке оказалась там "по вине должностных лиц, чья работа связана с оружием", говорится в докладе.
По данным исследователей, 17% случаев оружие поступает из мест вооруженных конфликтов, в 14% случаев происходят хищения на этапе производства оружия, 5% приходится на "черную археологию".
Продавец-консультант одного из оружейных магазинов, попросивший не называть его фамилию, уверяет, что оружие, найденное черными копателями, уже давно никто не покупает - слишком старо.
Чаще всего, как говорит он, за новой партией продавцы едут на военный склад.
Через прапорщика человек покупает единицу, например пистолет ТТ.
Ему выписывают ее, передают через заборчик.
"Он перевозит ее в город и здесь продает по 900 евро за штуку с двумя магазинами", - рассказывает он
"Правда, полиция в курсе всех дел, поэтому периодически когда горит план по раскрываемости преступлений, проводит контрольную закупку у торговцев нелегальным оружием", - добавляет консультант.
"Как в роскошном магазине"
Продавец и покупатель чаще всего находят друг друга через знакомых.
Я заглядывал на сайты, в блоги, пока не откликнулся товарищ, который предложил приехать на платформу "Беговая", где будет человек, который увезет меня в "уголок", где мы будем торговаться.
Цену ствола я узнал только там
военный обозреватель Виктор Баранец
Чтобы достать ствол мне нужен знакомый, у которого есть выход, - рассказывает продавец-консультант. - У меня такой знакомый есть, но я в нем не уверен.
Продавцы на рынках есть, но туда тоже нужно прийти, условно, "от Ивана Ивановича, который просил передать, что у дочки зуб выпал".
Я сейчас даже пару кастетов достаю через человека, в котором уверен.
Он тоже их поставляет только мне, потому что знает, что я его не сдам.
Новички ищут оружие разными путями.
Бывший военный Виктор Баранец пробовал себя в роли покупателя нелегального оружия в середине 1990-х, когда готовил к публикации статью об этом.
Схемы, по его словам, не изменились.
Ему дали альбом с фотографиям, где было "все что угодно".
"Я чувствовал себя как в роскошном магазине", - вспоминает военный.
Покупателю, по словам Баранца, не предлагают кота в мешке - все можно попробовать.
Я, потенциальный клиент, не просто покупаю - мы едем с продавцом в лес, там ставим мишень.
"Мне дают возможность стрелять, и когда я убеждаюсь, что оружие бьет хорошо, начинаем торговаться", - описывает процедуру эксперт.
Магазин на диване
Поисковики в интернете выводят на сайты и группы в "Вконтакте", где предлагают купить оружие "для разных целей".
Для этого не нужны никакие документы и личные встречи.
"Достаточно иметь определенную сумму денег", - пишут в рекламной шапке на сайте "Купить боевой пистолет или автомат".
На нем пользователи оставляют свои заявки и задают вопросы.
А несовершеннолетним продадут?
"Без лицензии конечно", - спрашивает пользователь "Иван" (орфография сохранена).
"Куплю ТТ.Москва" - лаконично формулирует запрос "Федоренков".
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь
военный обозреватель и бывший военный Виктор Баранец
Я слышал о таких схемах: обычно сайт зарегистрирован за пределами действия российских законов.
Люди принимают заказы.
Покупатель через банкомат производит оплату.
"В ответ присылают фотографию и инструкцию, где спрятано оружие", - рассказывает пресс-секретарь общественной организации "Право на оружие" Дмитрий Кислов.
Виктор Баранец утверждает, что оставив заявку на сайте, можно остаться без оружия и попасть за решетку.
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
"Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь", - утверждает он.
Макаров за 100 долларов
При покупке нелегального стрелкового оружия, по оценкам экспертов, можно уложиться в сумму от 100 до 900 долларов.
По словам Дмитрия Кислова из организации "Право на оружие", пистолет Макарова можно приобрести за 100-300 долларов.
Ждать придется месяц-полтора.
Он отгружается со складов длительного хранения руководством этих складов среднего звена.
По официальной стастистике ведомства, по сравнению с январем - октябрем 2011 года число таких преступлений в целом по России сократилось на 7% и составило 22,9 тысяч, а количество выявленных фактов хищения и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
В США бастуют работники фастфуда и супермаркетов
Через работу на кассе "Макдоналдс" проходит до четверти всех американских подростков
В последние дни по Америке прокатилась волна акций протеста против низких зарплат в универмагах корпорации Walmart и ресторанах популярных сетей быстрого питания, таких как "Макдоналдс", "Бургер кинг", "Тако белл", "Уэндис" и "Кентукки фрайд чикен".
Пока никто не берется предсказывать, превратится ли эта волна в девятый вал или ей суждено выдохнуться на ранних этапах.
Акции поддерживают профсоюзы и ряд левых общественных организаций.
Кроме повышения скромных зарплат, которые получают рядовые работники Walmart и системы быстрого питания, целью устроителей протестов является создание в них профсоюзных организаций.
Пока этот сектор экономики почти не охвачен профсоюзным движением.
46 центов в год?
Акции начались на прошлой неделе, после Дня благодарения, в так называемую "Черную пятницу", когда на Америку обрушилась оргия дешевых распродаж, захватившая миллионы обывателей и иногда сопровождавшаяся потасовками.
В этот день некоторые работники корпорации Walmart, в которой по всему миру трудятся 2,2 млн человек, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами магазины корпорации, чей товар расчитан на людей скромного и среднего достатка.
Walmart торгует всем на свете, от пеленок, охотничьих ружей и автомобильных батарей до пылесосов, яиц и молока.
Продукты в его магазинах в среднем от 8% до 27% дешевле, чем в крупных супермаркетах.
Поэтому многие низкооплачиваемые работники Walmart отовариваются только у себя на работе.
Доступность и ассортимент товаров сделали Walmart одной из крупнейших корпораций Америки.
По словам критиков, Walmart может позволить себе продавать товар подешевке отчасти потому, что мало платит своим работникам.
Последние также жалуются на тяжелые условия труда, например, на нехватку автопогрузчиков или ручных сканеров.
Участники акций в "Черную пятницу" требовали повысить зарплату и сетовали на то, что стоимость медицинской страховки, предоставляемой корпорацией, подскочила с 30 до 100 долларов в месяц.
Типичному работнику Walmart, получающему 9,5 долларов в час, этот расход не по карману, говорили они.
Ученые из калифорнийского университета в Беркли доказывают, что если Walmart повысит среднуюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 млрд долларов.
Это примерно на 1,1% больше, чем она тратит на зарплату сейчас.
Если Walmart целиком переложит рост зарплат на плечи покупателей, то каждый визит в магазин будет обходиться им всего на 46 центов дороже.
За год они будут тратить на какие-то 12,39 долларов больше, чем сейчас.
Сторонники Walmart довольно отмечают, что акции протеста произошли всего в девяти штатах и не нанесли корпорации ни малейщего ущерба.
"Черная пятница" продолжалась в ее магазинах с 8 часов вечера в четверг до полуночи следующего дня, и за это время Walmart продавала около 5000 товаров в секунду.
В общей сложности ее кассовые аппараты произвели в "Черную пятницу" почти 100 млн транзакций.
Представитель корпорации Дэн Фогелман утверждал в интервью левому сайту Huffington Post, что рабочие места покинули в общей сложности "менее пяти" сотрудников Walmart, и что акция протеста была всего-навсего "очередным пиаровским трюком" организовавшего ее профсоюза.
"Свободная касса!"
Протесты продолжились на этой неделе в Нью-Йорке, где их объектом были не универмаги Walmart (их в этом прогрессивном городе не жалуют, и поэтому их здесь пока нет), а "Макдоналдсы" и другие дешевые рестораны.
Макдоналдс говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!
Джумейн Уильямс, член горсовета Нью-Йорка
В данный момент минимальная заработная плата, согласно федеральному и нью-йоркскому законодательству, составляет 7,25 долларов в час.
Рестораны быстрого питания со временем ее повышают, но ненамного, и в среднем их рядовые работники получают в Нью-Йорке 8,90 долларов в час.
Меньше них в этом дорогом городе не зарабатывает никто.
Как можно существовать в Нью-Йорке на такие деньги, для меня непостижимо.
Когда-то через "Макдоналдсы" проходила чуть ли не четверть американских подростков, которые подрабатывали за их прилавками после школы, живя при этом у родителей.
Мало кто видел в этом основной источник пропитания или планировал задержаться там надолго.
Сейчас же я постоянно наталкиваюсь на интервью с работниками "Макдоналдсов", которые жалуются, что должны жить на эту зарплату и иногда даже кормить на нее детей.
С другой стороны, на форуме газеты Wall Street Journal висит комментарий, автор которого замечает, что безответственно заводить детей, если вы не знаете, на что вы будете их кормить.
Участники акций протеста, которые начались в 6.30 утра в четверг у "Макдоналдса" на 40-й улице и на Мэдисон-авеню, требовали, чтобы кассирам и поварам системы быстрого питания начали платить как минимум 15 долларов в час, то есть более чем удвоили их нынешний минимальный заработок.
Они также требовали, чтобы в сфере быстрого питания были созданы профсоюзные организации.
Американский закон запрещает администрации этому препятствовать и наказывать активистов профсоюзного движения придирками и увольнениями.
С другой стороны, администрация редко облегчает им жизнь.
Но охватить профсоюзом быстрое питание сложно и по объективным причинам.
Одна из главных - необыкновенная текучесть кадров.
Несогласные
Шумные протесты состоялись в этот день и у ряда других дешевых ресторанов Манхэттена.
Кульминацией акции явился в середине дня митинг у "Макдоналдса" рядом с Таймс-сквер, на котором выступили несколько местных политиков-демократов, в частности, член горсовета Джумейн Уильямс, заявивший: "Макдоналдс" говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!".
Демонстрантов поддержали и другие видные нью-йоркские демократы, например, кандидат на пост мэра города Билл Де Бласио, заявивший, что "мы должны дружно вступить в поддержку работников быстрого питания с тем, чтобы они добились справедливой оплаты и экономического благополучия, которого заслуживает каждый нью-йоркец!".
Как охарактеризовала произошедшее New York Times, это была крупнейшая акция такого рода в истории американской сферы быстрого питания.
Но в ней участвовали лишь несколько сотен человек, притом далеко не все из них были работниками быстрого общепита, в котором в Нью-Йорке заняты десятки тысяч людей.
Пока неясно, породит ли эта искра пламя массового движения.
"Пока обманывать мозг получается средне"
Популярную среди поклонников современных технологий тему дополненной реальности в последнее время принято воспринимать в основном через призму специальных очков.
Сначала летом на своей ежегодной конференции действующую модель показала Google, а затем в ноябре стало известно, что заявку на соответствующий патент подала и Microsoft.
Однако из разговора с руководителем группы интерактивных 3D-технологий в Кэмбриджской лаборатории Microsoft Шарамом Изади следует, что для ученых данной компании очки - пройденный этап.
Их манит перспектива манипуляции виртуальными объектами в воздухе голыми руками, создания виртуальных открытых пространств.
- Расскажите, пожалуйста, в общих чертах, чем занимается ваша исследовательская группа?
- Мы занимаемся взаимодействием человека с машинами, но при этом пытаемся раздвинуть границы этого взаимодействия.
Пока человечество в массе застряло на этапе работы с пикселями на плоском экране, иногда тыканья в них пальцем.
Мы же хотим заглянуть на 5-10 лет вперед и предугадать кардинальные изменения в этом взаимодействии.
Например, приставка Xbox и сенсоры Kinect - это шаг вперед, и почти ни один Xbox сегодня без Kinect не продается, ведь всем интересно жестовое управление.
- Что еще нас ждет впереди?
- Несмотря на то, что Kinect перенес взаимодействие на физический уровень, многое до сих пор происходит на плоском экране, иногда в 3D.
Ввод информации улучшился (система получает больше данных), а вывод пока не очень.
Мы пытаемся это изменить, работаем над истинно трехмерными системами отображения на базе различных технологий, в том числе проективных.
Нужно выпустить компьютерный мир в наш, физический, сделать его более осязаемым.
Для этого, однако, нужно распознать не только пользователя, но и пространство вокруг него.
Тогда мы сможем дополнять реальный мир виртуальными объектами в гораздо более удобной форме.
И в первую очередь - к черту эти дурацкие шлемы виртуальной реальности!
- Что вы думаете насчет голосового управления?
Популярная штука, но не переоценивают ли ее?
- Его определенно нельзя назвать панацеей - встает вопрос приватности, потому что не всегда хочется извещать окружающих о своих действиях и намерениях.
На самом деле все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, для управления устройствами в общественных местах у нас был проект, в рамках которого мы думали над жестами, но не над размашистыми, а над такими скупыми, короткими.
При этом жесты снимались не камерой устройства, а наручным браслетом, который фиксировал движения костей и мышц.
Пока он большой, но теоретически его можно уменьшить до размера наручных часов.
Но вообще будущее за смешанным типом управления, например, жест+голос.
- Это как?
- Например, как вы попросите меня передать вам эту банку газировки?
Вы скажете и одновременно покажете.
- Я обычно просто говорю.
- О, это будет очень сложно распознать.
- То есть вы хотите заставить пользователей адаптироваться под то, что может или не может на данный момент машина?
- Совсем необязательно, но это взаимное сближение.
Думаю, в ближайшее время нам в основном придется работать над разработкой новых типов сенсоров, которые позволят точнее определять реакции человека.
Это могут быть, например, лазерные сенсоры, они дают неплохое разрешение по глубине, это очень важно.
- Если говорить о вашей работе с сенсорами Xbox Kinect, какие у вас претензии к современным камерам?
Не хватает разрешения, глубины или еще чего-то?
- В принципе нынешнее поколение - это то, от чего можно отталкиваться в нашей работе над трехмерным распознаванием.
Конечно, хорошо бы получить мегапикселей 8 со скоростью 1000 к/с.
Но дело не в самих мегапикселях, а в качестве матрицы и глубине.
С последней точки зрения все нынешние технологии для нас недостаточно хороши - это добавляет работы проектировщикам алгоритмов.
То есть надо помнить не только про разрешение по осям X и Y, но и Z.
Также очень важна скорость, количество кадров в секунду.
Движения человека довольно динамичны, и нынешних 30 к/с откровенно маловато, особенно для жестов.
Стивен Бетишес из нашей Рэдмондской лаборатории сделал сенсор касания с регулируемой задержкой обработки - от 1 до 100 мс, причем современные серийные сенсоры ближе к второму (60-100) показателю.
Не все понимают, насколько это влияет на взаимодействие человека и машин.
Мне бы в моей работе очень пригодился эквивалент такого устройства, только не требующий касаний, чтобы кадров в секунду было побольше.
- А количество камер увеличивать не нужно?
- В Kinect сейчас есть три "камеры", одна из которых на самом деле - инфракрасный излучатель, а вторая - приемник отраженного сигнала.
А вот уже третья камера - это, собственно, обычный сенсор видимого диапазона.
Она не применяется для определения глубины объекта.
Потенциально большее количество камер могли бы решить проблему...
Или усугубить ее, увеличив требуемый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, поиграться с кривизной расположения камер и посмотреть, как это поможет в трехмерном определении положения.
- Насколько помню, Microsoft, в отличие от Google, не презентовала публике свои очки.
Вам не кажется, что с точки зрения повседневного использования технологий дополненной реальности очки - это одна из самых перспективных платформ?
- Конечно, все время разгуливать, держа смартфон в поднятых руках, не очень удобно, но вот что я думаю: самым крутым вариантом была бы "переходящая" дополненная реальность, когда на основе облачной платформы вы могли бы переключаться с очков на смартфон, проекционный дисплей и далее везде.
Очки - очень персональное устройство, в этом их сила (приватные вещи видите только вы), и одновременно слабость - дополненная реальность на основе очков не позволит вам работать над виртуальными объектами совместно с другими людьми.
- Представим на минутку, что манипулирование виртуальными голографическими объектами в воздухе доступно не только Тони Старку из "Железного Человека", но и простому смертному.
Есть одна проблема, на которую часто указывают критики такой идеи: нет тактильного отзыва!
Руки ничего не чувствуют!
Какие ответы ваша группа готовит на этот вызов?
- В своих лекциях я часто говорю, что дополненная реальность - это седьмой по счету прорыв во взаимодействии человека и машины.
Думаю, восьмым вполне может стать добавка тактильных ощущений.
Пока же один из интересных трюков - использование второй руки в качестве своеобразной подложки для изображения.
Она отлично регистрирует нажатия!
Но есть и технологии, которые действительно направлены на придание вот этим "картинкам в воздухе" осязаемости - например, интерференция нескольких направленных ультразвуковых лучей в определенной точке, где находится палец, дает ощущение, но пока оно очень слабое - как будто вам подули на подушечки.
Есть и браслеты на запястья, которые влияют на нервные окончания в пальцах - тоже перспективное направление.
- А вы пытались обмануть мозг?
Заставить его думать, что он чувствует то, что вроде бы должен чувствовать в тот момент, когда он что-то видит?
- Вот это хорошая идея, мы еще не пробовали так делать.
Тут кроется еще одна задача, над которой предстоит биться еще долго - как заставить человека, физически находящегося в очень ограниченном пространстве, поверить, что он идет по открытому, практически бесконечному - работаем и над концепциями беговых дорожек (совсем не таких, как в клубах), движущихся платформ, а также огромных шаров.
Пока обманывать мозг получается средне, работы еще очень на многие годы.
Вот что делает работу над виртуальной реальностью такой привлекательной для исследователя - многие вещи в абсолютно зачаточном состоянии.
Вкусовщина вместо культуры - Росбалт.ру
"Росбалт" продолжает проект "Петербургский авангард", посвященный горожанам, которые находятся впереди, в авангарде культуры и искусства.
В данный топ-список уже попали яркие деятели арт-сцены Петербурга, чьи достижения выходят за рамки города, часто находя признание в Европе, минуя всероссийскую известность.
Новый герой "Росбалта" - эпатажный художник Кирилл Миллер.
Весь город знает Кирилла Миллера - бородатого человека, одетого во все красное, который встречается то у Русского музея, то у Летнего сада, то на модных тусовках и вернисажах.
Картины Кирилла Миллера всегда собирают толпы зрителей, где бы они не выставлялись.
Кирилл Миллер - один из сугубо петербургских социально-философских сказочников, создателей новых мифологий.
Кирилл Миллер - это яркий человек петербургского авангарда конца 80-х - начала 90-х.
Кроме того, он человек города, своим появлением на улицах вызывающий улыбку у горожан, поднимающий всем настроение.
Недавно он в руки взял шарманку и стал петербургским шарманщиком, так как созрел для этой сложной роли всем своим богемным существованием, философией и имиджем.
- Кирилл, а почему ты все-таки ходишь по городу во всем красном, а не в желтом или бирюзовом, например?
- Я выбрал красный цвет как модельер, занимающийся видом и имиджем.
В этом мире красный цвет - это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что чуть-чуть не серое, вызывает агрессию и возбуждение недоброго свойства.
Но мои провокации направлены на то, чтобы начался разговор.
Вся история моих провокационных акций - приглашение к дискуссии.
- А когда ты понял, что должен быть художником?
- На выставке в ДК Невском, где были выставлены мои работы.
Я понял, что это мой путь.
Тогда волна старых свободных неофициальных художников прошла, а новые, свободные типа меня были непонятны.
Я стал дружить с художниками новой волны, с постгазоневщиной, которая привела к "Пушкинской-10", и больше волны не было.
Меня бросает в театр, одежду, музыку, во все жанры, кроме слова.
- И все это объединилось в твоей Арт-клинике... - Мне было важно очутиться в центре культуры Петербурга, где должны собираться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и там, пока не было ремонта, существовал музыкально-артистический клуб, богемный клуб, дом петербургской богемы.
Многие там рождались: НОМы, Текила-джаз, помню, как Шнура привели с проектом "Ухо Ван Гога".
Шнур и его друзья пели под фанеру легкие песни, они были в обтягивающем трико, среди них был модный ныне композитор Игорь Вдовин.
Когда группа заиграла живьем, она стала "Ленинградом".
Трахтенберг был ведущим многих программ до хали-галивских времен.
Мы им дали Трахтенберга, и пошла его великая карьера, а базовое образование и воспитание он у нас получил.
Галерея "Д 137", клуб "Грибоедов - это отголоски от Арт-клиники.
Туда наши работники и завсегдатаи ушли.
Я герой вчерашнего века, когда культура что-то значила.
В 2000 году опрос был в прессе, премия была "Люди нашего города".
В номинации "Художник года" был назван я, кончилась моя кульминация.
В новых временах по старым правилам неуютно работать, я человек правды, честности и культуры прошлого века.
В наши годы легко стать популярным, но культура и популярность разделяются, можно быть популярным, но не очень-то культурным.
- Твоим работам присуща узнаваемая манера.
- Многие мои картины - это хиты, в них ярко выраженная актуальность и острота.
У меня будет программная выставка, "Русский музей в клоунах".
Клоуны - вневременная категория.
Я раньше социальным был, сейчас быть таким - это больно и страшно.
Но в клоунах все размазывается, трагизм снимается.
Я люблю гротеск, у меня есть гротесковые идеи.
Например, спасение мира путем тоталитарного переодевания в приказном порядке.
Сейчас по одежке встречают, ориентируясь на внешнюю механику, а не на внутреннего человека.
А, может, ему руку подать нельзя и в рожу плюнуть надо.
И обман будет снят при помощи переодевания.
- А недавно мы увидели тебя в роли городского шарманщика. - Культурный город должен иметь такого героя.
Кому, как не мне, им быть.
- Ну может и коммерческое искусство может быть красивым?
- Сейчас коммерческое искусство должно быть аккуратным, тактичным, сладким.
Идет дезинтеграция культур.
Раньше люди сбивались в стаи, богема одно любила, простаки другое.
Сейчас же все разбились на микросообщества, сейчас трудно понравится всем.
Я не стодолларовая бумажка, чтобы всем нравиться.
Сейчас нужно думать, кому будешь нравиться.
Сейчас у каждого культового героя по 100 поклонников.
- А на Стаса Михайлова приходит по несколько тысяч!
- На него приходят брошенки, там сексо-социальная сфера срабатывает.
А на культурной почве 300 человек придет, а 10 тыс. не придут, и в итоге меньше менеджмента, денег, все чахнет.
У меня есть поклонники, главное - их не обмануть, не испортить нажитое.
Я в юности писал такие картины, что у одного коллекционера они на стене рядом с Фальком и Ларионовым висели.
Я начал с картин, которыми обычно заканчивают.
Сейчас часто путают понятия.
Говорят: культура духовная, культура потребления.
Нет никакой культуры у потребления, это из другой оперы.
Я человек культуры вчерашнего дня, вырос на примерах художников, которые жили в нищете и умирали в нищете, отказывались от денег ради рисования картин.
Я за такую вот культуру.
- Кирилл, чего не хватает Петербургу?
- Хороших культурных экспертов.
Есть такое понятие: чиновник от культуры.
Но не каждый из них может заниматься культурой.
При правильных царях все не так было, цари, может, не очень понимали в культуре, но они понимали, что нужно держать правильных экспертов.
Вот в Москве сейчас хорошие консультанты.
У нас в Петербурге люди есть, которые могли бы быть экспертами, но они задвинуты, так как нужны более высокие эксперты, которые правильно оценят этих экспертов и дадут им дорогу.
Сейчас процветает вкусовщинка.
Та же Эрарта, но их отличает то, что они честно говорят, что не все современное искусство мы принимаем, есть такие художники, которые должны искать себе другие музеи.
- Что такое для тебя - Петербург?
- Петербург - это не культурная столица, в Москве культуры гораздо больше, там почва есть.
А на наших камнях искусству расти трудно.
Нам нужна культурная почва, а у нас писателей сейчас больше, чем читателей, это неправильно.
Вот в Европе очень много людей любопытствующих. которые ходят на выставки, концерты.
У нас же этот слой тонок.
Нам нужно сделать модным искусство, как это было в начале прошлого века.
Проект реализован на средства гранта Санкт-Петербурга
Родить в космосе
Земля в опасности.
Глобальное потепление или столкновение с астероидом-убийцей.
Караваны космических кораблей с землянами на борту отправляются на поиски запасной планеты.
Чтобы сохранить человечество, встает главный вопрос, как продолжать свой род в условиях невесомости или на той же запасной планете?
Я думаю, что выбор невелик.
Фактически настоящих планет только две, которые можно осваивать хотя бы гипотетически.
"Это Венера и Марс", - считает старший научный сотрудник Государственного астрономического института имени П.К. Штернберга (ГАИШ) Владимир Сурдин.
Но если на Марсе условия более пригодные для жизни, то на поверхности Венеры - температуры 500 градусов.
Жить можно только на большой высоте или на орбите Венеры... в космосе.
Подходить к вопросам репродукции в космосе начали с флоры.
Еще полвека назад провели эксперименты на растениях.
Четыре поколения выращенного на орбите гороха ничем не отличались от своих земных сортов.
Потом - выведение на орбите насекомых, крошечных плодовых мух-дрозофил.
В 1979 году в космос отправили яйца перепелок, чтобы проверить, как развивается эмбрион в условиях невесомости.
Мы получаем на выходе абсолютно нормального птенца.
А вот дальше начинается проблема.
"Проблема, связанная с тем, что этот птенец должен найти опору, он должен встать на свой ножки и начать двигаться", - поясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя опору, птенцы беспорядочно кувыркались.
А через 10 часов у новорожденных происходила полная атрофия инстинктов.
Птенцы не реагировали на свет и звук.
И там беда была в том, что через четверо суток они просто погибали.
"И два раза мы вылупляли птенцов, после этого отказались, потому что просто невозможно там с ними работать", - констатирует провал эксперимента с птенцами в космосе Владимир Сычев.
С животными последний раз биологический "миниковчег" летал на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжат.
Однако на биоспутнике "Бион" будут только однополые особи.
Был эксперимент с крысами, которые посылались в космос уже с плодом.
В принципе, там не обнаружили ничего сверхъестественного.
"Это как раз было на биоспутниках, но опять-таки - это единичный эксперимент, и такие исследования надо проводить", - отмечает Владимир Сычев.
После приземления у космических крыс появилось потомство.
Но подойти к проблеме размножения непосредственно в космосе пока не получается.
Непростая задача.
Животные, теряя, привычную среду обитания, просто не могут реализовать свой половой инстинкт.
Человек же, в отличие от зверюшек, в принципе, может.
Homo sapiens обладает абстрактным мышлением, и в состоянии создать подобающий эмоциональный фон.
По этическим соображениям подобные эксперименты не проводятся.
Но женщины в космос летают уже 50 лет.
Самый большой риск был у Терешковой.
А самое драгоценное, что есть у человечества, - это женский организм.
Наша Чайка улетела, и никто на Земле не мог бы сказать: сохранится ли он после полета в космос.
Сумеет ли она родить ребенка после этого полета.
"Ведь на этот вопрос никто не отвечал", - говорит ветеран ракетно-космической отрасли Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина-космонавт Валентина Терешкова родила дочку.
Отец ребенка Андриян Николаев также был космонавтом.
В 1988 году у второй женщины-космонавта Светланы Савицкой, дважды побывавшей на орбите и даже поработавшей в открытом космосе, родился сын.
Однако риск остается.
У нас мало, единицы насчитывается космонавтов, у которых после длительных полетов все обошлось, и растет здоровое поколение.
"А если больше, то это опасно даже при орбитальных полетах", - подводит итог летчик-космонавт, Герой Советского Союза, Герой России Валерий Поляков.
И все же, человечеству необходимо искать какие-то новые пути в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория ЦПК - обязательный этап подготовки к полету.
Здесь в условиях нулевой плавучести космонавты отрабатывают навыки работы в открытом космосе.
Вода имитирует невесомость.
Если для взрослых вода, пусть и комфортная, но все-таки чуждая среда, то для грудных детей - родная стихия.
Маленькие ихтиандры будто подтверждают - жизнь на сушу вышла из океана.
Есть связь между тем, что малыш находится примерно 9 месяцев у мамы в окоплодной жидкости, ему легче привыкнуть потом к водичке.
В принципе это логично, потому что от момента рождения, от момента того первого купания, проходит всего 2 недели.
"Это очень мало, чтобы чего-то забыть", - говорит инструктор грудничкового плавания Марина Аксенова.
Словом, если для родившегося ребенка невесомость более естественное состояние, то для женщины - необходима гравитация, сила тяжести.
Очень быстро в невесомости дряхлеют мышцы живота, таза, падает способность к выталкиванию плода.
Ну ладно, опустим и это, полагаясь на стимуляторы родовой деятельности.
Можно, конечно, в специальной камере пойти на роды, вытолкнет она его.
"А дальше что?" - задает нетривиальные вопросы Валерий Поляков.
С другой стороны, ребенку тоже нужна искусственная гравитация.
Не ощущая земного притяжения, организм не сформирует скелет и мышечную систему.
Новорожденного на орбите невозможно, как взрослого, одеть в специальный нагрузочный костюм для тренировок.
Он просто будет лишен того, что ему будет жизненно необходимо.
"И этот эксперимент, на который мы с вами пойдем, допустив рождение ребенка в чужеродной среде, приведет к тому, что мы привезем на Землю инвалида, полностью дезадаптированного человека", - предвидит руководитель комитета по биоэтике ИМБП РАН Игорь Пестов.
Пока рождение детей в космосе - вопрос теории.
Однако, спустя время это будет реальностью, когда земляне на своих кораблях отправятся на далекую планету, которая станет домом для их потомков, рожденных в космосе.
Начальник Главного контрольно-ревизионного управления: Проверка шварц-системы провалилась по вине политиков.
В отрасли государственных закупок Чехия располагает хорошими органами контроля и, несмотря на наличие качественного законодательства, отстает в его применении.
Это заявление Мирослава Кала, вице-президента верховного контрольно-ревизионного управления, из интервью для сайта Aktuálně.cz.
"Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает",- прокомментировал текущую ситуацию Кала.
Подобные заключения предоставляет совместная инспекция чешских и немецких органов контроля.
Как пример неправильной практики приводят подход Петра Нечаса к так называемой шварц-системе.
Недавно премьер-министр заявил, что ГДП (Гражданская демократическая партия) не будет беспокоить предпринимателей проверками - выходит это запрещено или разрешено?
"Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе учреждений, которым вменяется в обязанность проверять и добиваться выполнения обязательств",- констатирует Кала.
На заседании ревизионного комитета в Палате депутатов вы разговаривали о совместном проекте между чешской и немецкой сторонами, в рамках которого было сопоставлено законодательство о государственных закупках обеих стран.
О чем конкретно шла речь?
Имеется в виду параллельная проверка, которую мы начали, наверно, два года назад.
Проще говоря, речь о том, что европейское законодательство утверждает, каким образом должны проходить государственные закупки, далее следует национальное законодательство и потом также применение на практике.
Вся информация была собрана и, даже при еще незаконченной проверке, обнаружились интересные различия - проще говоря, законодательство у нас может быть "точное и безошибочное", однако в практике применения мы по некоторым параметрам уступаем Германии.
Из этого следует, что недостаточно создавать все более и более уточненные правила, необходимо сосредоточиться на применении самого закона.
А собственно как данный проект может помочь вам, что он для вас значит?
Именно такой совместный контроль может внести вклад в усилия по остановке уточнения законов, сокращения и совершенствования ограничений, потому что это не приводит к положительному результату.
Экономика означает получение соответствующей вещи за разумную (но не всегда низкую) цену, чтобы избежать обогащения и, возможно, криминального поведения.
Но не факт, что мы этого достигнем, снизив ограничение заказов.
Возможно, эта система переполнится "бумагами" так, что те, кто пожелает найти лазейки в данной системе, будут их находить гораздо легче, чем если бы ограничение не снизилось.
Вы говорите о внутренних проблемах практического применения законодательства о государственных закупках.
А как функционирует система контроля в Германии?
Существует ли там такая организация как наше КРУ (Контрольно-ревизионное управление) или это работает иначе?
Что касается учреждений, то там в качестве нашего КРУ выступает Bundesrechnungshof, устроенный по нашему принципу, также существует коллегия, работающая немного по-другому, но в основном оба учреждения функционируют аналогично.
Кроме того, полномочия до определенной степени схожи, но поскольку Германия имеет федеральную структуру, то там есть подразделения аудита и на уровне федеральных земель - в этом их система несколько отличается от нашей.
BRH может управлять только федеральными деньгами, мы располагаем государственными средствами.
Общественные фонды в наших регионах и муниципалитетах контролируются на уровне федеральных счетных палат.
Что касается местного законодательства, там проще, чем у нас?
Вообще, я бы не хотел сравнивать без конкретных данных, но в некотором отношении Германию можно взять за образец, но нельзя определенно сказать, что она лучше во всем.
Это так, потому что они лучше справляются с контролем?
Определенно нет, но повторюсь, мне подобные сравнения не нравятся.
Но надо сказать, что даже образцовые страны сталкиваются со многими проблемами.
В противном случае, они бы не получали никакого преимущества от сотрудничества с нашим офисом, верно?
Если говорить о внутреннем законодательстве, то как отразились на вашем учреждении поправки к Закону о государственных закупках, каким-то образом проявляются последствия?
Учитывая, что юридическая сила этих поправок довольно коротка, она еще никак не проявилась в наших работах по контролю.
Так как мы проводим контроль по факту, необходимо учитывать некоторую задержку.
Принимаем это во внимание только в процессе подготовки будущих проверок - мы начали использовать наш новый инструмент "обнаружение риска неэкономности", через который мы прогнали почти 14000 государственных контрактов. Мы их проанализировали. Там, конечно, эти изменения будут проявляться, потому что меняются ограничения, изменяются условия некоторых типов тендеров и так далее.
Как вы считаете, утверждение этого закона принесет пользу или дополнительную нагрузку на систему бюрократии?
Я думаю, что этот закон, безусловно, шаг в правильном направлении, и, я надеюсь, это подтвердится.
Проблема, которая может возникнуть, такова, что правила "ужесточатся" и их невозможно будет соблюдать.
При функционировании предыдущих правил контролируемые предприятия повязаны с поставщиком (например, региональные оперативные программы - с региональным советом) в том, что любое несоблюдение закона о государственных закупках означает нарушение бюджетной дисциплины.
Стоит ли в таком случае ужесточать закон таким способом?
Я думаю, что не этим способом.
Система должна исключать тех, кто хочет захватывать и злоупотреблять, но не наказывать тех, кто совершает формальную ошибку, не влияющую на решение.
Такая система только создаст еще большее давление на бюрократию.
И тогда как выйти из этой ситуации?
Давайте осознаем, что этот путь никуда не приведет.
Недавно премьер-министр заявил, что ГДП не будет беспокоить предпринимателей проверками так называемой шварц-системы. Что это значит?
"Шварц-система" запрещена или разрешена?
Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе органов, которым вменяется в обязанность проверять и добиваться выполнения обязательств.
Можно сказать: "Мы поменяем этот закон и разрешим это", но нельзя говорить, что будем притворяться, будто ничего не происходит.
Закон о государственных закупках содержит довольно строгие правила, как и что должно формально проводиться, и это правильно. Это защитит государственные закупки.
Но, с другой стороны, это трагично, когда кандидат с наилучшим предложением дисквалифицирован только из-за формальных недостатков.
Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает.
Дороги местами скользкие, но в основном проходимы.
В некоторых местах Чехии дороги замерзшие и заснеженные.
В основном они проходимы, но кое-где с большей осторожностью.
Карловарский край
Сегодня утром в Карловарском крае дороги были проходимы, но кое-где замерзшие и заснеженные.
Температура упала с пяти до десяти градусов ниже нуля, но в течение дня должно понемногу теплеть.
Снегопад в регионе прекратился, только в низинах лежит небольшой слой.
Однако на хребтах Рудных гор лежит около 30 сантиметров снега.
Из сведений, полученных от областных дорожных рабочих, стало известно, что местами была более низкая видимость из-за тумана.
Скоростное шоссе R6 и дороги первого класса в регионе в настоящее время проходимы без ограничений.
Однако внимательность нужна, например, на мостах, где поверхность может быть намерзшая и скользкая.
Также все дороги, относящиеся ко второму и третьему классу, включая горные трассы, проходимы.
Но на некоторых их участках все еще лежат остатки замерзшего и местами заезженного снега.
Особенно внимательным нужно быть на дорогах, расположенных на возвышенностях.
Пардубицкий и Краловеградецкий край
Управление дорог и автомагистралей Чехии на своих страницах в интернете информирует, что некоторым дорогам восточной Чехии грозит гололед, а на горных дорогах и дорогах, расположенных на возвышенностях, может находится заезженный слой снега.
Областные дорожные рабочие предупреждают водителей о гололеде, который может образовываться особенно на возвышенностях Пардубицкого края.
Гололед может быть около Ланшкроуна, Усти-над-Орлици, Полички, Свитави или Високе-Мито особенно на дорогах второго и третьего класса.
Дороги I/43 и I/34, расположенные у Свитави, обработаны химикатами.
Особенно снег лежит на дорогах Крконоше и Орлицких гор.
Заезженный слой снега находится на дорогах, расположенных на возвышенностях в районах Рихнова-над-Кнежноу и Трутнова.
В Восточной Чехии сегодня переменная облачность без осадков.
Температура обычно варьируется в пределах от минус трех до плюс одного градуса Цельсия, легкий ветер.
Пльзенский край
Дороги в Пльзенском крае этим утром проходимы, но местами нужно соблюдать осторожность и приспосабливаться к погоде.
Утром морозно, температура колеблется от трех до девяти градусов ниже нуля.
После снегопада и последующего охлаждения в некоторых местах может быть скользко.
Местами водители могут столкнуться с туманом, но видимость будет постепенно улучшаться.
Информацию предоставили областные дорожные рабочие.
Шоссе D5 теперь проходимо практически без ограничений, однако, управляющие дорогой рекомендуют проявлять осторожность между 80 и 131 километром.
Большинство дорог первого класса имеет сухую и вымерзшую поверхность.
В южной Пльзни и Тахове могут попадаться намерзшие участки.
Дороги второго и третьего класса влажные, и также в этом случае действует предупреждение в связи с возможностью появления скользких участков.
Водители должны быть осторожны, особенно на мало используемых дорогах в районе Шумавы.
Оломоуцкий край
Водители, направляющиеся на возвышенности Оломоуцкого края, должны сегодня учитывать снежную кашу на дороге.
Она осталась после применения химикатов в Червеногорском седле и на дороге в направлении Видельского Кршижа.
Ночью снегопад вынудил выйти на улицу дорожных рабочих, согласно информации из управления дорог, в Шумперке выпало около трех сантиметров снега.
В других районах края дороги, как правило, проходимы без ограничений.
"На возвышенностях Шумперка лежат остатки снега.
Водители, направляющиеся в сторону Есеника, должны иметь в виду наличие снежной каши в Червеногорском седле",- сообщил сегодня ЧАН (Чешскому Агентству Новостей) диспетчер шумперкского управления дорогами.
Ночью на расчистку дорог отправились и их коллеги из Есеника, они уверили, что дороги на возвышенностях после обработки химикатами остались голыми и мокрыми.
В Оломоуце дороги проходимы без ограничений, но в Штернберке водители должны быть внимательны на лесных участках, где все еще сохраняется влажность.
Устецкий край, Либерецкий край
Сегодня утром дорожные рабочие из северной Богемии сообщают о том, что осталось несколько трудно проходимых мест.
Согласно информации из базы данных полиции, помимо нескольких мест с гололедом или выпавшим снегом, закрыта горная дорога на участке от Тельнице на Клинице в Устецком крае.
Также температура остается отрицательной в низинах, поэтому на дорогах сохраняется снег и лед. В низменности, особенно к юго-востоку от Чешского Среднегорья, наоборот, никаких проблем нет, дороги в основном сухие.
Об осложнениях на дорогах пока не сообщается.
Дорожные рабочие сообщают о появлении гололеда в окрестностях Штети.
По словам метеорологов, для его образования ночью были созданы идеальные условия - весь день шел дождь и таял снег, ночью небо прояснилось и начались заморозки.
Сообщается о неблагоприятных условиях на главных шоссе и на трассе I/13 на границе Устецкого и Либерецкого края.
Из-за изогнутых под слоем снега ветвей деревьев, касающихся самой дороги, были вынуждены закрыть дорогу в Телнице на Книнице.
Шимон Орнест: На концертах мы хотим накопить позитивную энергию
Что вы думаете о том, что меньше чем через месяц должен наступить конец света?
Это всего-лишь одна из многих тревожных новостей, на которые мы, люди, так легко попадаемся.
Вместе с группой The Tap Tap мы постоянно шутим на эту тему и говорим, что мы - единственная группа в мире, которая сможет собрать достаточно позитивной энергии, чтобы отсрочить или предотвратить конец света.
Более того, в декабре вы собираетесь дать абсолютно уникальные три концерта против конца света.
Могли бы вы подробнее рассказать об этом читателям?
Речь идет о общенациональном мероприятии по сбору средств, которое мы планируем вот уже в течение двух лет.
Мы решили воспользоваться маркетинговым потенциалом, которым обладает календарь Майя, о конец которого объявлен 21 декабря в 11:10.
За день до этого события, 20-го декабря в 21:00 параллельно стартуют три концерта в Праге, Брно и Остраве.
Они закончатся, грубо говоря, в тот момент, когда на острове Кирибати в Тихом океане, часовой пояс которого на 12 часов раньше, чем у нас, завершится майский календарь.
Кому пришла в голову эта идея?
Изначально это была моя идея, дальше мы все придумывали вместе с нашим художником Гонзой Аугустой.
Помимо того, что мы хотим накопить достаточно позитивной энергии и предотвратить конец света, мы также хотим вместе с общественностью подумать над тем, в каком состоянии этот мир мы однажды передадим нашим детям.
По случаю окончания майского календаря мы создали уникальную коллекцию предметов из обуви, футболок, сумок и оригинальных ключиков против конца света. Эти вещи можно купить на сайте www.e-tap.cz и тем самым заодно оказать нам поддержку.
Группа The Tap Tap вместе с другими музыкантами также исполнила гимн против конца света, который называется "Конец света отменяется".
Прозвучит ли уже полюбившийся слушателям YouTube гимн на этих бенефисных концертах?
Конечно, в самом конце, если в итоге все получится и конец света не наступит.
Его запоют все исполнители на всех концертах одновременно.
Гимны одновременно зазвучат также в прямом эфире чешского телевидения.
Слова к этой песне написал и сыграл роль Иисуса в клипе Томаш Ганак, участвует в исполнении также Xindl X...
Как вы начали с ними сотрудничать?
Мы также сотрудничаем с другими персонами чешской культурной жизни, поскольку мы проводим много благотворительных мероприятий и концертов.
Стараемся активно подключать их к этим проектам.
Оказалось, что многим нравится с нами работать, им интересно.
На что пойдет выручка от концерта против конца света?
На покупку оборудования для безбарьерного образовательного центра STUDEO, уже шестой год мы так работаем с гражданским объединением Tap в институте Едлички.
Преподаватели регулярно посещают студентов школ института Едлички и проводят с ними веселые и интересные мероприятия.
У самих студентов нет средств, чтобы отправиться к преподавателям, и мы стараемся таким образом предоставить им эту возможность.
В рамках проекта дополнительного строительства института Едлички в будущем возникнет отдельно здание, в которое мы переедем с этим проектом.
На каждом концерте выступит несколько музыкальных групп и исполнителей.
Каковы были критерии отбора?
Мы старались составить программу, которая заинтересует все поколения, включая детей.
Например, в Праге выступят Chinaski, Support Lesbiens, Illustratosphere с Даном Барта, The Tap Tap, Марьян Банго и Иржи Сухи.
Обо всех деталях можно узнать на сайте www.kpks.cz.
Планируете ли вы какие-либо подобные "грандиозные мероприятия" в будущем?
В мае будем впервые выступать на фестивале "Пражская весна" и тут, конечно, приготовим интересную программу с интересными гостями.
В следующем году мы бы с удовольствием провели представление в чешском национальном доме в Нью-Йорке, а я лично, уж если мы будем в США, очень хотел бы выступить в Вашингтоне и Чикаго.
Насчет заграницы у вас серьезные планы, вы уже выступали в Мадриде, Брюсселе, Лондоне и Москве.
Группа The Tap Tap - это группа людей с ограниченными возможностями.
Как вы справляетесь с дорогой с точки зрения организации и логистики??
Это не так страшно, как кажется на первый взгляд.
У нас пять участников на электрических инвалидных колясках, их коляски должны путешествовать в багажном отделении, плюс ко всему большое количество груза и ящиков с инструментами.
Тем не менее, пока справлялись с этим без проблем. Чешские авиалинии ČSA и британские авиалинии British Airways всегда были превосходно для нас подготовлены, что меня сколько раз удивляло.
Даже в Москве, откуда мы недавно вернулись, все прошло без проблем.
Благодаря выездам за рубеж вы можете сравнивать разные страны с точки зрения доступности, отношения общественности к инвалидам и так далее.
С чем вы сталкивались к настоящему моменту?
После Мадрида, Люксембурга, Лондона и других стран, где все функционирует лучше, чем у нас, в России мы стали свидетелями того, что на востоке все еще находится на базовом уровне.
По сравнению с Прагой в Москве очень много барьеров, и здесь все еще является в диковинку самостоятельное передвижение человека на электрической инвалидной коляске в центре города.
Также там не в ходу такие банальные вещи, как уступить дорогу инвалиду в лифте.
К счастью, и там уже возникают общественные организации, которые стараются обратить внимание людей на проблемы людей с ограниченными возможностями.
А в чем, наоборот, мы постоянно должны догонять передовые страны?
Есть очень много вещей, уровень исполнения которых далеко позади.
Но важно уточнить, что усовершенствование и улучшение ситуации всегда зависит от усилий тех людей, кого это касается.
В Лондоне и Мадриде вполне нормально, что люди с тяжелой формой инвалидности самостоятельно передвигаются на улицах, могут сходить в туалет, в музей, да куда угодно...
Там не очень распространено то, что большое количество людей с ограниченными возможностями принимают активное участие в общественной жизни, в этом мы их с The Tap Tap немного опережаем!
Уважение общественности или безбарьерность - это одна вещь, но в момент, когда среди нас появятся известные спортсмены, художники, актеры, политики или юристы, тогда все и вправду начнет меняться.
Пока это единичные случаи - люди с сильной волей.
Группа The Tap Tap в настоящее время очень популярна, но вернемся на два года назад, что в 1998 году вас заставило ее организовать?
Я поступил в институт Едлички как воспитатель, вокруг меня было много молодых людей, которые хотели чем-нибудь заняться.
А поскольку я сам музыкант и играю в том числе и на саксофоне, то вместе с коллегой организовал интересный музыкальный кружок.
Ну, а со временем, как говорит наш ведущий Ладя Ангелович, это немного вышло из-под контроля (смеется).
Популярность же пришла только в последние годы, или я что-то путаю?
Это правда, нам помогло то, что мы начали присоединяться к знаменитым певцам и активно работать над пропагандой группы.
Мы пришли к выводу, что работа, которую никто не может оценить, по сути как будто не существует.
Благодаря средствам Европейского союза мы можем себе позволить квалифицированных преподавателей, оборудование и так далее.
Стояла ли перед вами цель так хорошо раскрутить The Tap Tap?
С самого начала я чувствовал их потенциал в способности сделать что-то необыкновенное.
В Шоу-бизнесе полно вещей, подражающей одна другой.
Это логично, все новое принимается с осторожностью, и длится это долго.
Существует очень мало редких вещей, но я осмелюсь сказать, что Tap Tap одна из них.
Первое впечатление у человека, который нас видит, конечно, жалость, это естественно...
Но эта жалость совершенно излишня, потому что люди с ограниченными возможностями не являются какими-то страдающими и всеми заброшенными личностями, которых мы должны жалеть.
Они являются людьми, которые могут проживать полноценную жизнь и развиваться, конечно, только при условии, что они обладают необходимыми ресурсами.
Я говорю, что если у людей с инвалидностью что-то получается, это сдвиг не только для них, но и для всего общества.
Обеспечило ли успех то, что вы строгий руководитель, каким вас считают многие?
Если мы хотим делать работу качественно, мы должны быть во многих вещах бескомпромиссными и держать определенную дисциплину.
Но я считаю, что это нормально.
Некоторые люди к нам приходят с романтическим представлением и летают в облаках, а когда узнают, что два раза в неделю они должны ходить на репетиции, посещать подготовительные курсы и проводить много времени в дороге, очень быстро теряют энтузиазм.
Но так происходит в любой группе, которая хочет работать и чего-то достичь.
В настоящее время в составе группы The Tap Tap двадцать человек.
Сколько их было в начале в 1998 году?
Только один Ладя Ангелович.
Мы открытая группа, люди приходят и уходят, это невозможно предотвратить.
Для тех, у кого есть желание и сила воли, наши двери всегда открыты.
Он состоится за день до ожидаемого конца света, в четверг 20.12.2012 в 21.00.
Концерт пройдет в Праге на стадионе Incheba, в Брно - в клубе Fléda и Остраве - в центре Plynojem с участием 12-ти групп и других музыкантов Чехии.
В завершении концерта все три города соединяются телемостом в момент исполнения песни группы The Tap Tap "Конец света отменяется".
Цель данного проекта - собрать финансовые средства в объеме 25 миллионов крон на закупку многофункционального безбарьерного оборудования для образовательного центра STUDEO при институте Едлички в Праге.
Билет на концерт стоит 400 крон, для детей до 12 лет вход бесплатный. Билеты можно купить заранее в Bohemiaticket.
Польша и космос.
На прошлой неделе на заседании министров Европейского космического агентства Польша была принята двадцатым членом европейского космического агентства как вторая страна из стран бывшего восточного блока (после Чехии, которая стала полноправным членом ЕКА 12 сентября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году и в течение последующих лет приняла активное участие в ряде проектов агентства.
Но путь к космосу Польша начала много раньше.
Еще до Второй мировой войны польские энтузиасты занимались рейсами в космос, но это не всегда встречалось с пониманием.
Напомню, к примеру, о лекции А. Штернфельда, который 6 декабря 1933 года представлял в Варшавской астрономической обсерватории идеи из своей новаторской работы "Введение в космонавтику".
Идеи молодого инженера (1905 г.р.) оставили аудиторию равнодушной, после нескольких лет Штернфельд вспоминал, что только доктор Ян Гадомский был заинтересован в его работе.
В 1934 году во Франции Штернфельд выиграл премию Роберта Эсно-Пельтри и Андре Луиса Хирша за "Введение в космонавтику".
Доктор Ян Гадомский (1899 - 1966), о котором говорилось выше, позже стал великим пропагандистом астрономии и космонавтики.
Он опубликовал в польских журналах сотни статей и написал ряд книг, посвященных этим научным дисциплинам.
Гадомский стал известным мировым пропагандистом космонавтики, и его вклад был оценен в том числе тем, что один из кратеров на обратной стороне Луны был назван в его честь.
Уже в 1925 году в Польше была построена железнодорожная дрезина, оснащенная ракетным двигателем.
К сожалению, автор этой идеи остался неизвестен, равно как и подробности проекта.
Не ясно даже, для разгона или для торможения тележки должна была быть использована ракета.
Информация об этой дрезине известна только из прессы той эпохи.
С 1933 года польская артиллерия начала задумываться о ракетных стрелах.
Исследование осуществляла Секция техники вооружения при сотрудничестве с профессорами Мечиславом Вольфке и Густавом Мокжицким.
Из сохранившихся материалов видно, что исследования дошли до стадии практических испытаний.
Но с приходом немецких войск работы были прерваны.
В 1937 году в специализированной печати появилась идея фотоэлектрической ракеты-истребителя, которую предложил инженер Рогозинский, и в следующем году вышла работа "Воздушная ракета-торпеда и авиационная ракета-бомба" автора Леливы-Кживоблоцкого.
Оба проекта были разработаны для военного использования ракетных двигателей.
Перед самой войной всеми проектами военного использования ракетной техники занимался Временный научно-консультативный комитет (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Комитет был создан в 1937 году, но после двух лет своей деятельности работа закончилась из-за начала войны.
Следующая научная работа, посвященная космонавтике, появилась в польской прессе после войны, благодаря работе Польского общества астронавтики (Polskie Towarzystwo Astronautyczne).
Впервые об обществе упоминается в ноябрьском номере 1954 года журнала "Проблемы", в котором публикуются четыре объемные статьи по астронавтике.
В одной из них профессор M. Суботович предложил организовать общество, которое будет заниматься космонавтикой.
В то время уже набирали обороты проекты искусственных спутников, и было ясно, что космические исследования - перспективная отрасль.
С начала 1956 года польское общество астронавтики (ПОА) пыталось вступить в международную федерацию астронавтики (основанную в 1951 году), и уже осенью ПОА стало ее действительным членом.
А в следующем году первый председатель ПОА Казимеж Заранкевич (1902 - 1959) стал заместителем председателя Международной федерации астронавтики.
На этой должности он оставался до самой своей смерти, которая наступила в 1959 году.
С 1956 года ПОА внесло значительный вклад в развитие весьма успешной метеорологической ракеты RM (Rakieta Meteorologiczna), которая стала первой польской ракетой, выполнившей научное исследование.
Первый тип RM-1 был завершен в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, способная преодолеть расстояние 1800 м, была в длину около 80 см, а ее вес составлял менее 5 кг.
Впоследствии была построена усовершенствованная версия RM-1А, а летом 1959 года на Бледовском пустыре были проведены испытания двухступенчатой ракеты RM-2.
Эта ракета была в длину около 1,4 м, а ее вес составлял около 11,5 кг.
Следующая версия ракеты была уже в состоянии заниматься настоящей научной работой - ракета RM-34 могла преодолеть 14,5 км, а ее заданием было наблюдение за высотным ветром.
Но в 1962 году дальнейшее развитие было приостановлено.
Наследницей первых ракет типа RM стала ракета Метеор-1, разработанная в период между 1962 и 1965 годами.
Ракета была задумана как двухступенчатая, ее общая длина составляла 510 см, а начальный вес - 32,5 кг.
Были разработаны три типа (обозначенные как Метеор-1А, -1В и -1С), которые различались размером камеры для научного оборудования.
Ракета Метеор-1А располагала пространством объемом 0,4 л, Метеор-1В - 0,34 л, а Метеор-1С - 0,62л.
Максимальная дальность полета у всех трех типов была 37 км.
В период между 1965 и 1968 годами в Авиационном институте проходила разработка ракеты Метеор-2, и ее первые летные испытания начались в октябре 1970 года.
Ракета Метеор-2 со стартовым весом 380 кг была способна вывести полезный груз весом 10 кг на высоту около 60 км.
Затем были построены версии Метеор-2Н и Метеор-3.
Стоит также упомянуть о вступлении Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году и создании национального комитета КОСПАР двумя годами позже.
Кроме того, в рамках программы Интеркосмос, Польша участвовала в исследованиях космического пространства на советских искусственных спутниках, а в 1978 году польский пилот Мирослав Гермашевский стал вторым интеркосмонавтом после Владимира Ремека.
Отмена закона об общественных работах - это не решение проблемы.
На прошлой неделе конституционный суд аннулировал закон об общественных работах.
Постановление вызвало оживленную дискуссию в обществе.
Несомненно, будет интересно взглянуть на данную проблематику с более широкой точки зрения.
Либерально-ориентированные экономические системы в ЕС, также как и в глобализованном мире, основаны на принципе множественной, нерегулируемой экономической конкуренции.
В сущности это означает, что отдельные экономические подразделения, национальные экономические системы, находятся в постоянном конфликте друг с другом.
Это связано с принципом свободной торговли и свободным, ничем не ограниченным движением частного капитала вместе с необузданной финансовой спекуляцией.
В результате значительной разницы в стоимости рабочей силы (заработной платы) возникает ценовое напряжение.
Под этим понятием нужно понимать состояние, когда производитель посредством доставки дешевого товара старается выстоять в экономической конкуренции тем, что "сбивает" стоимость конкурента с целью забрать себе большую часть рынка и, таким образом, увеличить собственный доход.
В массовом масштабе это означает для большинства предпринимателей либо перенос производства за рубеж, либо дешевые закупки за рубежом, либо исчезновение. В результате повышается безработица в тех в странах, где стоимость рабочей силы, по сравнению с другими, высокая.
Поскольку частный капитал не несет никакой социальной ответственности, в том числе и за произведенную им безработицу, то растут неизбежные расходы государства на социальные нужды.
В целом, ситуация усиливает нежелание господ предпринимателей платить налоги и тем самым компенсировать общественный экономический и социальный ущерб, наносимый ими в погоне за прибылью.
Ситуация настолько хорошо известна, что не нужно приводить конкретные статистические данные.
Бесцеремонные методы частного капитала создают на уровне экономик отдельных государств ситуации, когда правительства стран вынуждены вступать в конкуренцию друг с другом, чтобы искусственно снизить социальный уровень своего населения с целью привлечения в страну иностранного капитала.
Иными словами, правительства отдают собственное население на произвол частному капиталу, несмотря на социальный упадок.
Это находит свое отражение прежде всего в изменениях действующего законодательства.
Целью является экономически заставить свой ​​народ подчиниться диктату частного капитала, прежде всего в области заработной платы.
Это действует как система экономического принуждения в случае длительной безработицы и в то же время служит инструментом урезания прав работников в сфере трудового законодательства.
В результате повышается уровень бедности, а вместе с тем и разница между бедными и богатыми .
В ФРГ уже несколько лет существует общественная раздача продуктов бедным, которые не в состоянии прокормить себя собственным трудом.
Количество этих людей уже приближается к миллиону.
В рамках повышения конкурентоспособности немецкой экономики постоянно происходят случаи, когда трудоустроенные люди получают такую зарплату, что государство им должно доплачивать, чтобы они получили прожиточный минимум.
Подобный скандал стал известен общественности и в случае дополнительных работников Бундестага.
Экономические меры практически во всех южных государствах ЕС, несомненно, приводят к тому же состоянию, в котором люди, находящиеся под давлением катастрофического падения социального статуса, вынуждены либо эмигрировать, как это было в 19-м веке, либо существовать на нищенскую зарплату на задворках общества в надежде, что когда-нибудь в страну придет частный инвестиционный капитал.
Однако спрашивается, откуда он возьмется?
Если капитал придет из других стран ЕС, то бедность переместиться из одной страны в другую, или он не придет вообще, так как китаец, индус, бразилец, турок, марокканец, египтянин, африканец все еще работает за долю европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации до тошноты утверждают, что государство не может участвовать в капитале собственного хозяйства, что управляемая экономика ведет к экономической катастрофе.
Частный капитал упорно настаивает на том, что государство не должно управляющими действиями вмешиваться в экономику.
Далее следует ответить на вопрос, не действует ли частный капитал, сейчас практически управляющий политикой и тем самый целым государством, в собственных эгоистичных целях?
Однозначный ответ - да.
Доказательством является существование практически всемогущих и вездесущих лобби во всех государствах.
Как результат мы имеем безысходную ситуацию, проявляющуюся в коррупции, обеспечении взаимных выгод, в законодательстве, где практически все заслуживает наказания, однако не является преступлением.
В ФРГ ситуация такова, что государственные министерства из-за нехватки финансовых средств поручают разработку законопроектов частным юридическим фирмам, которые плотно связаны с промышленностью.
Потом эти законопроекты утверждает Бундестаг.
Вся власть исходит не от народа, как гласит конституция западного типа, а от финансово-мощных групп, предпочитающих собственные интересы.
Очевидно, что либерально-ориентированная демократия сейчас быстро оказывается в такой ​​ситуации, как это описано Аппианом в произведении "Кризис Римской империи в дни Цезаря и Помпея": "Государство уже давно распадается, и ведомства занимаются насилием.
Взятки, незаконное получение милостей с помощью камней и мечей.
Взяточничество и коррупция процветали без всяких запретов, и люд ходил на выборы с заранее проданным голосом""...порядочные люди вообще не баллотировались на должность правителя, в конце концов однажды государство на восемь месяцев осталось без консула".. .. "Всерьез начали говорить о том, что единственным спасением в этой ужасной ситуации является самодержавие и необходимость выбора энергичного человека ".. Аппиан думал, что это будет Помпей, но им стал Цезарь, который окончательно сменил демократию на самодержавие.
Как и в древности, в современном обществе преобладают собственные безрассудные интересы без учета общественных интересов.
Частный капитал уже по своей сути не предназначен для применения в общественных целях.
Теперешний результат не отличается от прошлого: беспримерный упадок элиты без какого-либо старания провести реформы более глубокого характера.
Значит причину возникновения фашистских и коммунистических режимов мы должны искать в безрассудной либерализации экономических систем 19 и 20 столетий.
На сегодняшний день отсутствие этих режимов и существование демократии либерального типа можно воспринимать как определенную паузу, после которой ожидается следующий тур.
Прежде всего трагично то, что нынешняя элита полностью игнорирует последствия в сотни тысяч жертв в будущем, гуманитарные и социальные катастрофы, которые мы уже сейчас наблюдаем, наряду с преступлениями против человечности, как мы это знаем из старой и новой истории.
Отмена закона об общественных работах не является решением или, по крайней мере, не навсегда.
Под давлением конкуренции как на международном, так и на национальном и европейском уровнях, правительство Чешской Республики будет вынуждено продолжать искать пути для дальнейшего снижения социального уровня населения.
Таким образом данная тенденция носит системный характер.
Решением являются целевые политические и социальные реформы, которые позволят укрепить долевое участие государства в экономике, усилит роль граждан в управлении государством и ослабит монопольное положение частного капитала в обществе в пользу государства.
Израиль: Лаборатория хаоса.
"Из насилия ничего не выйдет, и никогда не может выйти" - Стинг, песня "Хрупкие", где главным стихом рефрена являются слова: "не забываем, какие мы хрупкие".
"Если бы мои сыновья не хотели войн, их бы не было" - умирающая Гутель Шнапер, жена Меера Амшела Ротшильда.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала множество откликов.
Одни выступают за Израиль, аргументируя его позицию тем, что он имеет право на самооборону, а палестинцы выступают в роли террористов, другие поддерживают палестинцев, аргументируя это расизмом Израильского государства, геноцидом, совершенным над палестинскими арабами, а государству Израиля приписывается роль террористического государства.
Я не хочу размышлять о том, кто в этих периодически повторяющихся волнах убийств - преступник, а кто жертва, в конце концов, сегодняшние граждане Израиля, включая самоуправляемые территории, родились на момент текущей политической ситуации, и не были свидетелями начала насилия.
Моя цель - это предложить читателям заглянуть за занавес, посмотреть на то, кому прежде всего служат длящееся уже 95 лет напряжение (считая от подписания Декларации Бальфура в ноябре 1917 года) на небольшом участке земли Ближнего Востока.
Некоторые мои рассуждения подкреплены историческими фактами, некоторые из них выведены на основании моего собственного понимания того, кто или какая группа людей является главным двигателем событий современной истории.
История человечества - это прежде всего история борьбы за власть.
В каждой эпохе мы можем найти того же Александра Великого или Наполеона.
Что не столь ясно - всегда ли эти люди совершенно самостоятельно предпринимали свои шаги, или за их троном стоял кто-то, кто направлял их действия к заранее намеченным целям.
Следует допустить, что мы живем в период, когда мировое богатство сконцентрировано в руках нескольких лиц, и что эта концентрация денег и проистекающей из них власти не могла произойти за жизнь одного поколения.
Среди астрономически богатых семей выделяется одна, которая могла бы рассматриваться как голова спрута (не знаю, стоит ли кто-то над ними, но это не исключается) - Ротшильды.
О них много не пишут.
Разумеется.
Первое агентство новостей (Рейтерс) они купили уже в 90-х годах 19 века, чтобы прекратить слухи, связывающие их имя с криминальными действиями в высших сферах, в тени которых они находились, и которые всегда вели к укреплению их власти, приумножению богатства или одновременно и к тому, и к другому.
У них находятся крупные пакеты акций почти во всех центральных банках мира, и против стран, в чьих центральных банках они не располагают своей долей, они ведут или подготавливают войну (до вторжения в Афганистан было всего 7 стран, после вторжения в Ирак стало 5 стран, после свержения Каддафи оставалось только четыре, однако в то же время российское правительство взяло центральный банк своей страны в свои руки).
Любой, кто пытался сопротивляться этой семье, умер.
Авраам Линкольн отказался сохранить статус центрального банка за Ротшильдовским Bank of America, во время гражданской войны он начал выпускать свои собственные (понимай - правительственные) деньги и был убит в 1865 году в театре.
Джон Ф. Кеннеди начал выпускать собственные деньги и хотел отменить FED (федеральную резервную систему), был убит в 1963 году. Депутат Луис Макфадден был отравлен в 1936 году после того, как хотел подать в суд на FED за развязывание Великого экономического кризиса в 1929 году.
Их жажда мировой власти в период с 1859 года по 1871 год привела к разработке плана трех мировых войн, созданного великим масоном 33-го уровня Альбертом Пайком.
Задачей первой войны было разрушение монархических государств в Европе, вторая должна была уничтожить колониальное господство, особенно Великобритании, а третья должна привести к сокращению мирового населения приблизительно до 0,5-1 млрд. человек (такого количества рабов будет достаточно для обеспечения их комфорта и роскоши, и они не будут потреблять много ресурсов), созданию единой универсальной религии (экуменизм не может быть ничем иным, кроме как предпосылкой для такого проекта) и окончательному захвату абсолютной власти.
Методом, при помощи которого работает группа самых богатых семей во главе с Ротшильдами, является вызов кризиса и последующее предложение решений (order ab chao - порядок из хаоса).
Но эти решения являются фальшивыми и всегда ведут к ухудшению ситуации (см. основание FED, которое должно было предотвратить повторение кризиса, вызванного ими в 1907 году).
Таким образом, после того, как им удалось развязать Первую мировую войну посредством убийства габсбургского наследника австро-венгерского престола Фердинанда в Сараево, они уничтожили царскую Россию, начав большевистскую революциию.
Первая мировая война закончилась внезапной, необоснованной в воинском и экономическом отношении капитуляцией Германии (уже не было необходимости войны для уничтожения царской России) и, как следствие, произошло раздробление Центрально-Европейской державы, Австро-Венгрии.
Для облегчения развязывания Второй мировой войны банкиры и политики создали скрытую конфликтную ситуацию, наложив на Германию огромные военные репарации, чем создали предпосылку к радикализации обедневших масс, затем оставалось только подкинуть немцам достаточно сильного, обличающего виновных и предлагающего простые решения Вождя, далее создать многонациональную Чехословакию с сильным немецким меньшинством, которое должно было сыграть, и действительно сыграло функцию пятой колонны, при разжигании огня войны.
В конце 19-го века Ротшильды спровоцировали основание сионистского движения, одна ветвь которого стремились создать еврейское государство, желательно в области исторической Иудеи с Иерусалимом в качестве его столицы (возвращение в Сион).
Вышеупомянутая декларация Бальфура создала предпосылку для массовой иммиграции евреев в Палестину, начали происходить первые столкновения с местным арабским населением.
Террористические атаки случались с обеих сторон.
Вспыхнула Вторая мировая война, трудно оценить, вырвался ли Гитлер из цепей, в которых его изначально держали банкиры, или все, что он сделал, было запланировано, в любом случае страдания европейских евреев в концентрационных лагерях создали предпосылки для признания еврейского государства мировым сообществом.
Израиль был официально основан в 1948 году и, подобно тому как Германия была спровоцирована военными репарациями на 2-ю мировую войну, государство Израиль было провозглашено, чтобы создать очаг войны третьей.
Если международным банкирам удастся ее развязать, еврейский народ, как и во второй мировой войне, станет жертвой боевых действий на линии фронта, теперь уже вместе с арабским или, проще говоря, мусульманским населением Ближнего Востока.
Израиль - это словно гигантская лаборатория, источник раздора и хаоса не только внутри страны, но и на международном уровне (взять только резкое разделение людей на сторонников и противников Израиля).
Кто виноват, а кто является жертвой в палестино-израильском конфликте, где обида порождает обиду в бесконечной цепи насилия, если все началось с жадности отдельных лиц и их стремления к мировой власти?
Здесь необходимо отличать обычных людей Израиля от их лидеров, потому что, как и у нас, международные банкиры подсовывают людям для голосования на выборах исключительно собственных кандидатов.
Нынешний премьер-министр Израиля ястреб Нетаньяху является типичным примером фашистского, лояльного международным банкирам политиком, делающий все, чтобы начать войну с Ираном, которая, благодаря членству Ирана в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан ...), будет угрожать перерасти в мировой конфликт, а учитывая контроль Ирана над Ормузским проливом, содержащим 20% всех мировых запасов нефти (судоходный коридор составляет всего лишь 2 мили шириной), - также приведет к разрушению мировой экономики.
В каком свете сейчас проявляются слова, сказанные Дэвидом Рокфеллером в 1994 году: "Все, что нам нужно - это общий кризис, и люди примут новый мировой порядок".
Новый мировой порядок в их представлении - это мир господ и рабов.
Мир, где остальная часть человеческой популяции служит горстке финансовой аристократии, наслаждающейся комфортом.
Мире, где каждому родившемуся организму при рождении имплантируют чип, с которым он становится существом, находящимся под тотальным контролем.
"И заставляет всех малых и больших, богатых и нищих, свободных и рабов иметь на правой руке или на лбу клеймо, так чтобы человек, который не помечен именем того зверя, или числом имени его, не мог ни покупать ни продавать.
Вот в чем мудрость: каждый, у кого есть разум, может вычислить число зверя.
Ибо соответствует оно имени человеческому, и число это - шестьсот шестьдесят шесть.
Фильм "Операция "Арго": Когда хуже некуда, вызывайте Голливуд
В ноябре 1979 года толпа исламистских студентов-демонстрантов захватила посольство США в Тегеране и взяла в заложники 52 дипломата.
Они должны были быть освобождены в обмен на свергнутого шаха Мохаммеда Резы Пехлеви, бежавшего после революции в США, которые были покровителем его режима в течение десятилетий.
Для администрации США положительный исход ситуации не предполагался - она не могла себе позволить выбросить шаха за борт, потому что это в корне могло подорвать доверие союзников в других странах.
Однако достичь освобождения заложников в Иране, где революция привела к установлению теократического режима, она была не в состоянии.
Это был удар по престижу Соединенных Штатов, который позже был усилен неудачной попыткой освободить заложников силой.
Заключенные дипломаты были окончательно освобождены спустя 444 дня, после переговоров при посредничестве правительства Алжира.
Их судьба вызвала дома волну солидарности и антииранских настроений.
Поражение в Иране в значительной степени способствовало поражению Джимми Картера на президентских выборах 1980-го года, завершившихся избранием Рональда Рейгана.
Фильм, срежессированный актером Беном Аффлеком "Операция "Арго" описывает один из эпизодов той истории, который принес Америке маленькие победы.
Незадолго до оккупации посольства шести работникам удалось сбежать.
После сложных перипетий они закончили свой путь в резиденции посольства Канады.
ЦРУ в сотрудничестве с канадскими властями удалось забрать их из Ирана, при этом помогла экстравагантная легенда прикрытия, согласно которой они выехали по канадским паспортам как члены съемочной группы, подыскивавшие в стране место для съемок научно-фантастической эпопеи.
Сочетание жанров
План, который изобрел эксперт по "эвакуации" Тони Мендес, требовал сотрудничества Голливуда.
Чтобы легенда была достоверной, в специализированных журналах писалось о проекте фильма , устраивались пресс-конференции, вымышленная производственная компания имела реальный офис.
Подробности операции долгое время держались в секрете, фильм, основан на мемуарах Тони Мендеса.
Фильм Аффлека - это особое сочетание нескольких жанров.
С одной стороны, реальный политический триллер, так называемый "фильм-киноопус", история удачной затеи, аферы - примером может быть ряд фильмов о друзьях Оушена.
В фильме постоянно изменяются настроения - с одной стороны, документально задуманные сцены из Тегерана (в титрах показаны знаковые исторические фотографии событий и то, каким образом те же ситуации были продемонстрированы в фильме - больших различий в этом нет).
С другой стороны, облегченные голливудские отрывки, пересекающиеся с иронией и умеренным преувеличением.
А потом еще сцены из штаб-квартиры ЦРУ и других учреждений - мужчины в костюмах обсуждают ситуацию за столами переговоров, на лестницах учреждений, по телефону ...
Бену Аффлеку замечательно удалось сделать рестарт карьеры.
Из высмеянного актера стал уважаемым режиссером, и его игра перестала быть объектом насмешек.
"Операция "Арго" его третий полнометражный фильм, после темного детектива "Прощай, детка, прощай" (2007) и триллера "Город" (2010).
В то же время это первый фильм Аффлека, который не снимается в родном городе режиссера - Бостоне.
Чувство атмосферы места при этом относится к качествам, которые возвышали более ранние фильмы режиссера над голливудским стандартом.
И Аффлек это проявляет в "Арго", где Тегеран "играет" Канада.
Лучшие сцены в фильме происходят на улицах, при реконструкции реальных событий - вступительные сцены падения посольства впечатляют своей ясностью, которая также передает эмоции путаницы и непредвиденности, которые возникают, когда где-то внезапно меняется история.
Похожего эффекта Аффлек и его коллеги достигают в сценах вымышленных (поддельный штаб на тегеранском базаре).
Слишком много процессов в слишком многих местах.
Режиссеру приходилось иметь дело с тем, что повествование не предполагает множества захватывающих сцен кинематографического значения.
Он довольно успешно работает с этим немногим, иногда что-то додумывает - там все это выходит не так элегантно (сцена, в которой телефонный звонок в Америке предотвращает надвигающийся кризис в аэропорту Тегерана, и погоня на взлетно-посадочной полосе выглядят довольно надуманно).
Недостатком "Арго" является рассеянность, связанная с необходимостью показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман в роли голливудских коллег действительно очень обаятельны, однако их персонажи заслуживали бы большего пространства, а они в фильме далеко не единственные.
Фильму Аффлека не хватает немного драматизма, это фильм, который можно смотреть с умеренным интересом, оценивая постановку и ретро-стиль, воссоздающий триллеры семидесятых.
Но захватывает с трудом.
Впрочем, этого достаточно для напоминания об одной, все еще в известном смысле живой истории, а также для свидетельства того, как преувеличены представления о всемогущих и всезнающих спецслужбах.
Правила надувания воздушных шаров, бананы и цирк
Портал www.bankovnipoplatky.com, ежегодно проводящий опрос о самых абсурдных банковских сборах, теперь решил объявить конкурс на "самое абсурдное постановление или проект из мастерской ЕС".
"Нас сподвигло к этому последнее событие, в котором ЕС планирует принять 40-процентную квоту для женщин в администрации крупных европейских компаний", - заявил "Праву" организатор опросника Патрик Нагер.
Среди уже выдвинутых на номинацию абсурдностей - недавнее решение Европейского суда по объединению ставки страховых взносов для мужчин и женщин.
До сих пор женщины имели льготы на страхование жизни, потому что для страховых компаний они объективно являются менее подверженными риску.
"Дальнейшие невероятные идеи из мастерской ЕС люди могут выдвигать на конкурс до конца этого года.
Само голосование будет проходить до конца февраля 2013 года", - сказал Нагер.
К спорным распоряжениям ЕС относится, например, и обязательное добавление биокомпонентов в топливо, что в результате наносит вред природе, а также запрет на использование надежных ртутных градусников только потому, что они содержат относительно небольшое количество опасных веществ, или директива о размере клетки для кур, вследствие чего в этом году существенно подорожали яйца .
Также критике подвергся фактический запрет на использование термина "бутербродное масло" или изъятие из продажи классических лампочек.
Качественные бананы должны быть длиной 14 сантиметров.
Общеевропейский аппарат часто выносит решение под давлением того или иного торгового или промышленного лобби, позиции которых в Брюсселе обычно защищаются каким-либо государством или группой государств (таким образом Чехия теперь даже под угрозой вета отстаивает требования своих банков).
Интересы лобби таковы: например, бананы высшего качества в Евросоюзе должны были достигать длины в 14 см и не смели проявлять "аномальную кривизну".
При этом Европейская Комиссия оправдывалась тем, что только гармонизирует существующие разрозненные национальные правила, которые осложняли торговлю.
ЕС, несмотря на сопротивление некоторых государств, все же смягчил стандарты, касающиеся фруктов и овощей, ссылаясь на то, что существующие директивы приведут к расточению продуктов.
Кандидатом на выигрыш в опросе может стать и прошлогоднее постановление ЕС, согласно которому продающиеся воздушные шарики обязательно должны снабжаться предупреждением о том, что дети младше восьми лет не могут надувать их без присмотра взрослых.
ЕС обратился к американским исследованиям, в соответствии с которыми воздушные шарики при игре являются потенциальной причиной смерти детей посредством удушья.
Подобное ограничение теперь распространяется на детей до 14 лет, которым запрещено дуть в ярмарочные дуделки.
Забавные идеи рождаются и дома
Достаточно абсурдным является и правило, касающееся самих европейских чиновников: каждый, кто имеет в ЕС какую-либо официальную должность, не может, учитывая деликатность темы для Греции, использовать название Македонии, а должен вместо этого говорить "БЮРМ" (Бывшая Югославская Республика Македония).
Портал Bankovnípoplatky.com в сотрудничестве с объединением либеральных экономистов "Принцип невмешательства" (Laissez Faire), предложил для голосования, помимо нескольких выше указанных абсурдных правил, например, правило ЕС об объеме продовольственных запасов на территории членского государства.
ЕС установил максимальный объем запасов продовольствия, которые могут находиться на территории Чешской Республики на день ее вступления в Евросоюз.
Впоследствии Чехия превысила, например, установленные объемы консервированных грибов, за что ей грозил большой штраф.
Организаторов опросника также заинтересовала и идея платить некоторым странам за то, что у них нет моря, и идея о предоставлении субсидий на заявление о получении субсидий.
Но эти идеи возникли в Праге, а не в Брюсселе.
"Мы находимся в невыгодном положении, потому что у нас нет моря.
Попросим Европейский Союз о компенсации", - заявил осенью 2004 года тогдашний министр сельского хозяйства Ярослав Палас (ЧСДП).
В качестве аргумента он указал, что в стране был высокий урожай зерна, и в результате так называемых интервенционных закупок государство имело полные склады запасов, которые было необходимо вывезти.
За то, что Чехия находится далеко от портов, ЕС, согласно Паласу, должен был заплатить нам сотни миллионов евро.
В итоге Европейская комиссия пошла навстречу Чешской Республике, организовав тендер на закупку зерна из стран, которые не имеют выхода к морю.
Субсидии для получения субсидии предложило селам Министерство по региональному развитию, руководимое министром Павлом Немцем (US-DEU), в частности, такие субсидии должны были пойти на составление заявления на субсидии из Брюсселя.
ЕС: Причудливые распоряжения являются исключением
Хотя постановления в государствах-членах легко становятся объектом критики, усилия ЕС по регулированию, а также по более эффективному функционированию и развитию Евросоюза, по мнению многих экспертов, заслуживают скорее признания.
Серьезной проблемой, по мнению экспертов, является черпание дотаций ЕС на проекты, которые не имеют даже намека на что-то общее с углублением европейской интеграции, однако которых государства-члены добились при обсуждении бюджета.
Вызывает эмоции среди чехов и то, что как и в других странах Евросоюза, Чешская Республика должна бороться в Брюсселе за право на специфическую идентификацию своих традиционных продуктов, причем она не всегда выигрывает в этом состязании.
Хотя чехи после шести лет боев с немцами и австрийцами сохранили наименование "Оломоуцкие сырки", однако "Туземский ром", традиции которого в нашей стране уходят корнями в 19 век, наши производители должны были переименовать на "Туземак".
Называться ромом могут только продукты из тростникового дистиллята, а не из сахарной свеклы.
В официальном списке зарегистрированных продуктов ЕС, наряду со всемирно известным сырами "фета" и "горгондзола", марципаном из немецкого Любека или пармской ветчины, уже оказались, например, карловарские сухари, погоржелицкий и тршебоньский карп и жатецкий хмель.
Также товарным знаком ЕС могут гордиться пардубицкий пряник и горжицкие трубочки.
Люди хотят, чтобы я оберегал республику, но я любитель, - утверждает Окамура.
Господин сенатор, как человеку приходит в голову баллотироваться на пост президента?
Я не думаю о том, чтобы самому стать сенатором или президентом.
Если бы у нас в стране все функционировало без проблем, то я никуда бы не баллотировался.
Но я уже не могу смотреть, как за последние 20 лет страна разворовывается, как тут суетятся воры, людям повышают налоги и пенсионный возраст.
У меня не было амбиций быть политиком.
Но когда вижу что-то, что мне не нравится, то пытаюсь найти решение, как это изменить.
А поскольку мне уже исполнилось сорок лет и я независимый человек, не относящийся ни к какой партии, у меня нет другой возможности влиять на вещи, кроме как баллотироваться на пост сенатора или президента.
В Сенат вы попали, но вскоре отправились в президентский замок.
Не поворачиваетесь ли вы таким образом спиной к людям, которые вас выбрали?
Я все время говорил, что включусь в борьбу за президентский замок в зависимости от результата выборов в Сенат.
Позже я уточнил, что если буду выбран сенатором, то буду баллотироваться в президенты.
Моей целью не является должность, должность - это инструмент, с помощью которого я могу осуществить свои взгляды.
Поэтому мне нужно наибольшее влияние и широчайшие полномочия.
Но трудность не только в том, что мы как нация ропщем у себя в баре или у телевизора, но при этом готовы растоптать всякого, кто попробует что-то изменить.
К этому добавляются СМИ, которые человека очерняют, и которые путают свободу слова со свободой лжи.
Например, обо мне говорили, что я даю взятки журналистам, или что я был советником Иржи Пароубека.
Перейдем к вашим взглядам.
Борьбу за президентский замок вы начали с тезисами о материальной и уголовной ответственности политиков и об обратных имущественных декларациях на сумму выше двадцати миллионов.
Чтобы это осуществить, необходимо изменить закон.
У вас в качестве президента таких полномочий нет, и только целый сенат может предлагать законы.
Как вы хотите решить эту задачу?
Когда я в качестве гражданина лоббировал то, чтобы проведение экскурсий стало свободным предпринимательством, это удалось продвинуть.
Проблема заключается в политиканстве - когда кто-то приходит с хорошим предложением слева или справа, ему умышленно чинят препятствия, и это сдерживает граждан.
В качестве независимого беспартийного человека я имею гораздо больший потенциал для получения поддержки от всех парламентских партий.
Мое преимущество в том, что я без партийного раскладывания по полочкам, без оглядки на догматы могу взять у каждой партии то, что является наилучшим для нашей страны, и применить это.
Вы считаете себя человеком, больше относящимся к правым или к левым?
С чешской точки зрения мне кажется, что меня люди относят скорее к левым.
Для меня вообще не важно - немного влево или немного вправо.
Для меня важно, чтобы мы шли вперед.
Речь идет не о том, что кто-то относится к правым, а кто-то к левым, я хочу объединить людей.
Я всегда поддержу любое хорошее для общества решение, предложит ли его КПЧМ или ГДП, и я точно так же буду против плохой идеи.
Вы злитесь, когда кто-то говорит, что вы популист.
Но не доказываете ли вы это тем, что вы сказали?
Когда вы создаете бизнес-план для фирмы, у вас также есть какие-то идеальные цели и взгляды.
И к этому вы стараетесь приблизиться.
Можно назвать это популизмом, но все предложения, о которых я говорю, уже функционируют в мире, или о них говорят видные эксперты.
Но без поддержки парламента вам останутся только лозунги.
А с этим в политике вы долго не продержитесь.
Или вы думаете, что когда вы выйдете к людям и поговорите с ними, то вам удастся реализовать уголовную и материальную ответственность?
У меня нет другой возможности.
Только убеждать политиков, журналистов и общественность и пытаться переманить их на свою сторону, чтобы мы добились своего.
Если бы я был избран президентом, то не составило бы проблемы организовать прямую телевизионную трансляцию, в которой я обращусь к председателям парламентских партий с призывом узаконить материальную и уголовную ответственность для политиков, государственных служащих, судей и прокуроров.
И они, в случае отказа, должны будут сообщить, почему этого не хотят.
Если будет сильная личность, которая озвучит злоупотребления, то можно будет оказать давление на политическую сцену.
Возьмите прямые выборы президента - это была заслуга давления со стороны общественности.
Говорю напрямую, что я любитель, а не гений и не интеллектуал.
Я стараюсь искать союзников, чтобы отстоять свои убеждения и взгляды.
Я только начинающий в политике, и для своей программы попытаюсь получить поддержку большинства.
Дела я пытаюсь продвигать самостоятельно; в том случае, если это не удастся, через шесть лет закончу и вернусь в частный сектор.
Это отчасти звучит так, как будто Окамура должен спасти Чехию.
Я никакой не спаситель.
Я знаю, что один я ничего не сделаю, поэтому я обошел ряд известных людей с предложением баллотироваться в Сенат.
Я пошел к Радиму Янчуре, он отказался в связи с большим объемом работы.
Также я по крайней мере поддержал ведущую расследования журналистку Яну Лоренцову, которая раскрыла мошенничество с легкими топливными нефтепродуктами.
Я выдвинул свою кандидатуру потому, что люди и вправду неудовлетворены, но сейчас я ощущаю себя на весах.
Шестьдесят процентов людей не пошли на выборы, а большинство тех, кто пошел выбрали представителей истеблишмента.
Нас независимых в Сенате только двое.
Люди выбрали Сенат так, что изменения будут осуществляться с трудом.
Несмотря на это, я буду бороться за свои взгляды, например, за прямые выборы мэров и губернаторов.
Вы думаете об основании собственной партии?
Об этом я еще не думал, потому что у меня нет времени на то, чтобы проверять чистоту прошлого каждого потенциального сторонника, и у меня нет на это денег.
Нет денег и на президентскую кампанию, на моем прозрачном счете только двадцать тысяч крон.
У вас нет денег?
Вы говорите о имущественных декларациях, а как обстоят ваши собственные дела с этим?
Личное имущество оценивается приблизительно в 60 миллионов.
У меня есть участок в Праге стоимостью примерно 25 миллионов, квартира на 10 миллионов, еще одна квартира на 8 миллионов, коллекция произведений искусства приблизительно на 10 миллионов, Астон-Мартин на 3,5 миллиона и Шкода Суперб на миллион, ну и еще несколько миллионов на счету.
Кстати Астон-Мартин у меня появился, потому что это была моя мальчишечья мечта - мне всегда нравился Джэймс Бонд, который ездил на машине, был галантен с женщинами и в то же время боролся против подлости и беззакония.
Вы ездите на Астон-Мартине, владеете имуществом на 60 миллионов и у вас нет денег на кампанию?
Вы говорите, что хотите изменить республику, но собственные деньги особо в это вкладывать не хотите.
Это не очень убедительно.
У меня нет 15-ти миллионов на кампанию.
Я должен влезть в долги?
В кампанию я вложил уже 2,5 миллиона.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что моя программа не так интересна.
И я не обязан платить за предвыборную кампанию из своего кармана.
Расходы на кампанию мне по сути покроет сенаторская зарплата.
Но на эти деньги я бы не прожил, например, не мог бы платить сыну за английскую школу, которая стоит 30 тысяч ежемесячно.
Если бы я хотел только зарабатывать деньги, так никуда бы не баллотировался.
Значит, дальше вы будете заниматься предпринимательством, чтобы можно было жить?
Разве вы не говорили, что сократите эту деятельность?
Но это не зависит от размера зарплаты.
Как я и обещал, свою деятельность я частично уменьшил.
Например, управляющим директором туристического агентства весной станет мой заместитель.
Люди бы хотели, что я был бессребренником, который будет хранить республику.
Но мне тоже нужно на что-то жить.
Сколько, как предприниматель, вы привыкли получать ежемесячно?
От двухсот до четырехсот тысяч, что получаю и дальше.
А если бы я стал президентом, то свое предпринимательство бы закончил.
Полное интервью вы найдете в субботнем выпуске газеты "Право".
Архитекторы MVRDV доказывают, что настоящие приключения бывают не только в воображении - на примере Спейкениссе и его недавно построенной Книжной горы - 2 фотографии
"Мне это здание кажется веселым, оно выглядит футуристично, наконец-то у нас снова можно увидеть что-то интересное", - говорит Лизетте Верхайг, прохожая на краю дороги.
А Стефан Спермон, специалист по ИТ на расположенном поблизости крупном предприятии, считает так: "Нет, это здание действительно красиво".
Но я спрашиваю себя: зачем нам сегодня еще одна библиотека?
У всех есть Интернет, iPad и электронные книги.
Сейчас уже никто добровольно не ходит в такие старомодные библиотеки, верно?
Спейкениссе, малопримечательному спальному городку под Роттердамом, принадлежит необычный рекорд.
Его население численностью 80.000 человек имеет самый низкий уровень образования в Нидерландах.
Для борьбы с этим досадным обстоятельством несколько лет назад было решено внести вклад в общее образование и построить семь вымышленных мостов, которые изображены на банкнотах евро, в виде живописно раскрашенных миниатюр из железобетона.
Успех этой просветительской инициативы был скромным.
И тогда отцы города поняли, что у них осталась единственная возможность одолеть статистику: построить здесь библиотеку!
Вини Маас из роттердамского архитектурного бюро MVRDV, мастер смелых столбчатых диаграмм и автор остроумных, иногда даже циничных построек, отнесся к задаче со своей обычной невозмутимостью и появился на конкурсном прослушивании в 2003 году с пятью книгами под мышкой и ухмылкой на лице.
И пока члены жюри озадаченно оглядывались и пожимали плечами, дерзкий Маас сложил из своего оригинального подарка пирамидку по размеру и завершил речь в защиту своего проекта следующими словами: "Уважаемые горожане!"
Вот оно, мое предложение: "Книжная гора" в Спейкениссе, так называемый Букенберг!
Спустя девять лет эта гора стоимостью 30 миллионов евро выросла.
Она является частью проекта ревитализации, который включает также подземный гараж, супермаркет, почту и несколько прилегающих к ним жилых домов и таунхаусов в общей сложности на 50 квартир.
В начале ноября "Книжная гора" была отмечена второй премией конкурса "Лучшая библиотека Нидерландов 2012 года".
Также проект участвует в национальном голландском конкурсе деревянных сооружений 2012 года.
Таким образом, безликий пригород, который прежде не мог предложить ничего, кроме постмодернистской пешеходной зоны и удивительно некрасивой ратуши, белые фасады которой наводят на мысль о молокозаводе, стал богаче на одно современное произведение архитектуры.
Но самое главное - в Спейкениссе появилось первое в истории этого городка общественное здание культурного назначения.
Долгая дорога к книге
Первое впечатление: книжное Эльдорадо под колпаком для сыра.
Здесь только один лифт, проходящий в центре горного массива, ведь настоящие поклонники архитектуры и чтения предпочтут исследовать эту местность пешком.
Остекленное со всех сторон помещение - светлое и легко обозримое, полы из обожженного кирпича и элегантные уличные фонари безошибочно создают ощущение публичной городской площади.
Городская среда воссоздана идеально.
Взгляд невольно ищет скамейки, собак и играющих в футбол мальчишек и девчонок.
И повсюду - книги, книги, книги.
"Обычно книжные полки стоят вдоль фасадов, а в середине располагается большой темный зал, как правило неуютный и безликий", - говорит Вини Маас.
Мы поставили классическую конфигурацию пространства с ног на голову и вытащили зону для чтения изнутри наружу.
Внутреннее пространство книжной горы использовано умело: в центре располагаются офисы, интернет-библиотека, шахматный клуб, экологический центр и технические помещения.
Особенно радуют черные книжные полки, которые служат то отделкой стен, то парапетами, то лестничными перилами.
Их вид, текстура и запах необычны.
Даже искушенные архитекторы и инженеры-строители теряются в догадках, что же это за неизвестный материал.
"Мы стремились работать со вторичными материалами", - объясняет Йоп Трауборст, руководитель проекта, представляющий общину Спейкениссе, в соответствии с требованиями стандарта.
И как-то раз на одном аграрном предприятии во Фрисландии мы встретили подходящий побочный продукт сельского хозяйства.
Уже много лет в теплицах и на полях в Нидерландах в качестве подкладки под корни применяется искусственный волокнистый материал миллиметровой толщины.
Это дешево и экономит время.
Тонкий текстиль служит один-два сезона, после этого его можно выбрасывать.
Для библиотеки это полотно - впервые в таких объемах - было спрессовано в панели толщиной четыре сантиметра.
Под действием жара и давления так называемый ландбаупластик (KLP) превращается в темный, однородный, прочный материал, по запаху немного напоминающий новый автомобиль и немного кроссовки.
На вершину ведут 105 ступеней.
Тот, кто преодолеет путь длиной почти 500 метров, будет вознагражден в литературном кафе не только фантастическим видом на город, но также голландскими крокетами и древесными фикусами в горшках.
Они заботятся об атмосфере, и в первую очередь о правильной влажности воздуха на литературной горе.
Затраты на новую душу
"Трудно поверить, но это здание, несмотря на множество стеклянных поверхностей, представляет собой образцовый проект в плане экологии", - говорит Троуборст.
Для его отопления и охлаждения используется теплота земли.
Хотя Книжная гора стоит под стеклянным колпаком, даже в ясные дни солнце попадает внутрь лишь ненадолго.
Широкие фермы из клееной древесины, расположенные перпендикулярно стеклянному фасаду, дают тень и принимают на себя большую часть солнечных лучей.
Климат в помещении очень приятный.
Остальную защиту обеспечивают полностью автоматические рулонные шторы.
Стефан Спермон, упоминавшийся выше скептик из сферы ИТ, уже посетил новую библиотеку.
Лизетте Верхайг также уже была здесь.
А также преподавательница традиционной китайской медицины Синтия Богард, которая назвала Букенберг "душой Спейкениссе, которой давно не хватало".
Причина: за несколько недель до открытия каждый житель получил приглашение пожертвовать одну книгу из собственного собрания.
Эти книги должны были занять пустые места на полках еще не полностью укомплектованной библиотеки - на тот момент в ней было 70.000 книг.
Идея сработала.
Полки заставлены доверху.
"Нет ничего хуже, чем полупустая библиотека", - говорит архитектор Вини Маас.
"Я думаю, что благодаря нашему приглашению теперь каждый житель некоторым образом связан с этим новым домом.
Каждый знает, что его книга является частью этого здания.
Даже если она служит только для украшения.
Таким образом, MVRDV удалось решить королевскую задачу, которая на профессиональном жаргоне называется создание идентичности.
Спейкениссе написал свою литературную историю.
И пусть они очень молоды и необразованны.
Это ведь только начальная точка для построения идентичности.
Сабо: "Немцы должны играть более важную роль"
Германия воздержалась при голосовании о признании Палестины.
По мнению Стефена Сабо, эксперта по связям между США и Европой, поступая так, Берлин балансирует на узкой дипломатической дорожке.
Deutsche Welle: В начале недели Германия сначала дала понять, что она проголосует против заявки палестинцев на получение статуса наблюдателя при Организации Объединенных Наций.
Но затем Берлин воздержался при голосовании.
Почему?
Стефен Сабо: Германия не поддерживает действия израильтян в Газе.
Сейчас Германии необходимо быть осторожной в связи с ее особыми отношениями с Израилем.
Но одновременно я считаю, что американскую позицию она также не поддерживает.
Германия хотела продемонстрировать свою независимость - при этом не выступая слишком критично по отношению к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась при голосовании о введении запретной зоны для полетов.
В итоге НАТО провела это предложение.
Германии трудно занимать четкую позицию по сложным международным вопросам?
Да, это так.
Дело в том, что она находится в процессе преобразования своей внешней политики, а именно переходит от политики, которой, так сказать, управляли США, к собственно немецкой внешней политике.
Дополнительно ситуация осложняется тем, что у европейцев отсутствует согласованная единая политика.
Таким образом, немцы снова оказываются между двумя фронтами.
От них ожидается, что они будут играть более независимую роль, но они к этому не привыкли.
Я считаю, что пока они только нащупывают свою роль, но находятся на пути к "более нормальной" внешней политике.
Такой внешней политике, какую проводит Франция или Великобритания.
Что же конкретно означает "нормальная" внешняя политика с немецкой точки зрения?
Это готовность занимать в своих национальных интересах позицию, не зависящую от позиции США или европейских партнеров.
Я верю, что немецкая внешняя политика зависит от экономической политики, то есть от экспорта и связей с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в значительной степени отличаются от интересов других крупных государств, и поэтому Германия должна защищать свои интересы.
Повлияли ли эти экономические интересы на позицию в ближневосточном конфликте и на голосование в ООН?
Во-первых, Германия имеет крупные рынки сбыта на Ближнем Востоке, в частности в государствах Персидского залива.
Поэтому ей необходимо проявлять осторожность, чтобы не оскорбить общественность и элиты в арабских странах.
В любом случае это играет свою роль.
Но я бы не придавал этому слишком большого значения, это не полностью односторонняя связь.
Но в любом случае это играет важную роль в расчетах немцев.
Навредила ли Германия своим отношениям с США, воздерживаясь при принятии важных решений, таких как голосование о Палестине?
Я уверен, что в Европе и даже в США преобладает понимание немецкой позиции.
Поэтому я не думаю, что это был такой же драматичный надлом, как в ливийском вопросе.
Возможно, Германия даже приобретет таким образом определенное уважение.
Ведь это сигнализирует о том, что ее следует воспринимать всерьез как игрока на международной арене и что с ее интересами надлежит считаться.
В Европе существуют различные мнения о палестинской инициативе.
США, напротив, четко высказались за вето.
Имеется ли расхождение мнений между США и многими европейскими государствами?
В силу американской внутренней политики такие различия существовали всегда.
Я считаю, что правительство Обамы в глубине души имеет достаточное понимание европейской позиции.
Но в связи с местной политической ситуацией правительство, конечно, не может открыто занимать такую позицию.
Я верю, что существенные расхождения во мнениях совсем не так значительны, как всегда представляется.
Если вы рассмотрите отношения между Обамой и премьер-министром Нетаньяху, то заметите, что Обама совсем не в восторге от политики Нетаньяху.
Легко ли Германии сочетать свои тесные связи с Израилем и США с одной стороны и положение важнейшего партнера в ЕС с другой?
Думаю, именно это делает ситуацию такой трудной для немцев.
Конечно, немцам было бы несколько проще, если бы существовала единая, непротиворечивая европейская политика, но сейчас это не так.
Поэтому они не могут выступать в рамках более широкого подхода и вынуждены вместо этого действовать, опираясь только на собственное видение ситуации.
Именно так они поступают с евро.
Я думаю, что в будущем Германия возьмет на себя ведущую роль в выработке общей европейской позиции.
Понятно, что для Германии это непросто, хотя бы из-за связей с Израилем.
Эта тема всегда была щекотливой.
Но я думаю, немцам ясно, что они должны играть более независимую роль.
Если Германия сама видит себя в роли важного международного игрока - не возьмет ли она на себя действительно главную роль?
Или ведущая роль все еще тяжело дается Германии?
Германия еще не привыкла к этому, ей до сих пор всегда неприятно и, по очевидным причинам, до сих пор всегда тяжело дается играть значительную роль.
Рассмотрим, к примеру, кризис евро - каждый раз, когда Германия берет на себя важную роль, проявляются самые различные антигерманские чувства.
Немцам не просто справляться с этим.
Собственно, это старая проблема: ты не хочешь быть окружен враждебными странами.
С этой точки зрения Германия находится в значительно более тяжелом положении, чем США.
Она должна принимать во внимание самых разных соседей и мнения, а это непросто.
Итак, влияние США в европейской политике постоянно ослабевает, но в данный момент ЕС не заполняет этот вакуум, кто же тогда остается?
Немцам просто придется играть более значительную роль.
Даже если вам это не нравится, неприятно или усиливает нелюбовь к вам - такова жизнь!
Стефен Сабо - заместитель директора Трансатлантической академии в Вашингтоне, института, в котором академики и эксперты-политологи из Европы и Северной Америки совместно исследуют проблемы трансатлантического сообщества.
Кроме того, Сабо - член Немецкого фонда Маршалла, в котором он специализируется на немецкой политике, внешней политике США и трансатлантических связях.
"Охрана товарных знаков" в Китае: когда Puma и Armani внезапно станут китайскими
Armani - всемирно известная торговая марка, Polo Ralph Lauren - тоже.
Но что такое Armani Polo?
Это совершенно официально зарегистрированное в Китае наименование, которое не имеет ничего общего с фирмами, от названий которых оно образовано.
Тем не менее оно будет охраняться до тех пор, пока владельцы исходных названий не предъявят иск.
Но и тогда неясно, удастся ли им отстоять свои права.
"Иностранцам все труднее становится защищать свои товарные знаки в Китае", - говорит Томас Паттлох, адвокат компании Taylor Wessing, специализирующийся на нарушениях прав на товарные знаки на Дальнем Востоке.
На моем столе каждую неделю появляется по новому делу такого рода.
Имитаторам достаточно добавить всего пару букв, чтобы получить право зарегистрировать свои торговые знаки.
Так из Gucci получается Lu-Gucci, вместо Prada можно зарегистрировать Prada-Kny.
Этим же способом легально копируются немецкие предприятия, например производитель спортивных товаров Puma.
Паттлох открывает папку с записями ведомства регистрации товарных знаков в Пекине.
14 сентября 2010 года китайская компания зарегистрировала там торговый знак Zegna DF Puma, искусственное название, в котором использовано также название модного дома Ermenegildo Zegna.
То, что китайцы - чемпионы мира по копированию и нарушению прав интеллектуальной собственности, известно.
В больших городах есть многоэтажные универмаги, продающие почти исключительно подделки.
Однако дела Паттлоха не такие. По поручению своих доверителей он выступает против того, чтобы китайские предприятия совершенно официально получали от ведомства регистрации товарных знаков право использовать название, которое уже охраняется где-то еще.
Китайцы называют это "бан минпай", марка-пассажир.
Это слово ассоциируется с "бан дакуань".
Так называют женщин, которые охотятся за богатыми мужчинами.
Китайские власти не признают за собой вину
"Это наносит ущерб бизнесу, с этим необходимо бороться", - убежден Паттлох.
"Торговая марка размывается, уникальное положение теряется, имидж очень сильно страдает".
Финансовые потери и процессуальные издержки в пострадавших отраслях исчисляются миллионами, особенно в случае дорогих копируемых продуктов.
По данным компании по исследованиям рынка CLSA, Китай с объемом продаж 15 миллиардов евро в год является третьим по размеру и самым быстро растущим рынком сбыта предметов роскоши.
Однако добиться удаления сомнительных записей в реестре торговых знаков трудно, и стоит это дорого.
Процесс может длиться до девяти лет, с неясным исходом.
Паттлох рассказывает о делах, в которых суд отклонял иски, так как по истечении долгого времени опротестованное название стало "реалией рынка".
Если истцу не повезет, то он даже будет должен заплатить плагиатору, так как нанес ущерб его торговому знаку в Китае, говорит Паттлох.
Иногда здесь правит закон джунглей.
Есть также знаменитые дела о графических элементах.
В 2009 году компания Daimler проиграла судебный спор с производителем строительных машин Sany, предприятием, которое незадолго до того приобрело фирму-производителя бетононасосов Putzmeister.
Поэтому китайцы до сих пор имеют право использовать эмблему, похожую на звезду Mercedes.
Купившая Volvo компания Geely первоначально использовала сине-белый логотип, напоминавший BMW; процесс был успешным, Geely пришлось изменить его.
Производитель модных товаров Lacoste проиграл в Китае имитаторам из Гонконга и Сингапура, у которых знаменитый крокодил смотрел в другую сторону.
Китайские власти не считают себя виноватыми.
Ведомство регистрации товарных знаков CTMO в Пекине подтверждает, что в 2010 году из-за нехватки персонала и оборудования помещений там имели место затруднения.
Но в прошлом году произошло "возвращение от чрезвычайной ситуации в рабочем процессе к норме".
Так, количество необработанных дел по возражениям уменьшилось на 22 процента.
Было закрыто почти 57.000 таких дел, на 75 процентов больше, чем в прошлом году.
Тем не менее 81.500 претензий все еще ждут производства в ведомстве.
Бороться с этим дорого стоит
Как очень часто в Китае, цифры впечатляют.
В прошлом году в CTMO поступило более 1,4 миллиона заявлений об охране торговых знаков, почти на треть больше, чем в 2010.
Это рекорд и означает, что Китай в десятый раз подряд возглавил список новых регистраций во всем мире, сообщает ведомство.
То же касается общего количества действительных торговых знаков, всего 5,5 миллионов штук.
В 2011 году было выплачено 1,8 миллиарда юаней сборов.
Если упростить, это означает, что каждая регистрация стоит в среднем 1280 юаней или 160 евро.
Опротестовать ее стоит во много раз больше, как показывает дело немецкого семейного предприятия Freudenberg.
На протяжении более чем семи лет концерн борется против китайского плагиатора.
Немцам удалось добиться того, что незаконное производство им поддельных автомобильных деталей было ликвидировано.
Однако имитатор закрепил за собой китайские права на торговый знак Freudenberg.
Это было собственное упущение, так как фамилии в Германии не подлежат защите, говорит Ханно Вентцлер, председатель правления Freudenberg Chemical Specialities в Мюнхене.
И ведомство регистрации торговых знаков CTMO отклонило претензию мюнхенцев.
Правда, в обеих следующих инстанциях Freudenberg выиграл, но противная сторона продолжает борьбу до сих пор.
Необходимо быть начеку
Сейчас вопрос находится на рассмотрении в Верховном суде.
Вентцлер надеется довести дело до хорошего завершения и хвалит профессионализм судов.
Но он также говорит: "Процесс чрезвычайно дорог и отнимает у нас много времени, денег и нервов".
Внутренние затраты едва ли поддаются учету, архиву фирмы пришлось просмотреть даже акты столетней давности, чтобы привести доказательства.
Пять лет назад Freudenberg безрезультатно предложил противной стороне "большую шестизначную сумму в евро" за урегулирование.
"Отсюда ясно, как дорого это нам стоит", - говорит Вентцлер.
Опасности Дальнего Востока угрожают перекинуться даже в Европу.
А именно в том случае, если имитаторы зарегистрируют там за собой незащищенные торговые знаки.
Так, один китайский производитель в Германии хотел зарегистрировать наименование Freudenberg для обуви и изделий из кожи.
Концерн давно прекратил производство в этих областях, но несмотря на это смог предотвратить регистрацию.
"Необходимо быть начеку", - говорит Вентцлер.
Как он, так и адвокат Паттлох рекомендуют немецким предприятиям быть очень осторожными с Китаем.
Недостаточно полагаться на международные положения об охране товарных знаков, скорее иностранцам следует "все, что каким-либо образом стоит защищать, регистрировать также в Китае", - говорит Вентцлер.
Иначе это может обойтись намного дороже, чем регистрация.
Действительно: если Freudenberg проиграет в последнем акте своей драмы о торговом знаке, то должен будет платить противной стороне лицензионные сборы за собственное имя, объясняет Вентцлер.
Иначе нас вытеснят с рынка в спорном сегменте.
Всемирный день СПИДа: притоптывать, петь, помогать
В Хайдельберге репетирует хор Имбонги - а в Свазиленде сироты СПИДа радуются этому.
История отношений, преодолевших расстояние более 8733 километров.
Сначала раздается притопывание: ковбойские сапоги, баскетбольные кроссовки, дамские лодочки и мужские тапки подбирают такт на паркетном полу и быстро находят его.
Раз-два-три-четыре.
Только после этого медленно нарастают голоса певцов - альт, бас, тенор и сопрано - они наступают, очаровывают и следуют друг за другом.
И Фите Хопф, 29-летний дирижер, чуть не выскакивает из своих матерчатых туфель, когда ведет их гибкими и выразительными жестами.
Вечер понедельника, в музыкальном зале института медицинской психологии в Хайдельберге хор Имбонги репетирует новую песню.
На репетицию пришли пятьдесят участников хора от 23 до 69 лет, от специалистки по генетике человека до дворника.
"Ом"Обани" - непростая вещь, каждый голос хора имеет свой текст, к тому же на совершенно чуждом языке: зулусском, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помощь для самопомощи
Согласно оценке Unaids, программы Организации Объединенных Наций по борьбе со СПИДом, в мире насчитывается около 34 миллионов ВИЧ-инфицированных.
23,5 миллиона из них живут на юге Африки.
В Свазиленде проживает 245 000 сирот СПИДа.
При этом более 40 процентов населения ВИЧ-положительны.
Для 180 сирот СПИДа в деревне Эситжени объединение Voices for Africa нашло шефов в Германии.
70 из них посещают школу, готовящую к дальнейшему обучению.
За 15 или 20 евро в месяц можно взять на себя шефство.
Оно гарантирует ребенку деньги на школу, школьную форму и ежедневный горячий обед в Гого-центре.
Имбонги на зулусском языке значит рассказчик или восхвалитель.
В этом зале не говорят бегло на банту, зато умеют петь.
Почти десять лет хор разучивает песни на этом чужом мягком языке и время от времени даже привозит их снова туда, где они впервые появились: на юг Африки.
Ведь на расстоянии 8733 километров лета от Хайдельберга, на северо-западе королевства Свазиленд, находится деревня Эситжени, которая зависит от голосов немецкого хора.
Инфицированы сорок процентов
Там живут около 2000 человек, некоторые до сих пор в простых хижинах из глины и соломы, среди жителей много детей.
Более 300 из них остались без родителей, которые умерли от вируса ИЧ.
В Эситжени в миниатюре отражается болезнь всего Свазиленда: высочайший уровень ВИЧ-инфицирования, самая низкая в мире ожидаемая продолжительность жизни по данным ЮНИСЕФ.
Обрезание крайней плоти у мужчин, которое доказанно снижает риск заражения наполовину, среди населения почти не принято.
Более сорока процентов населения Свазиленда носят в себе вирус иммунодефицита, смерть на середине четвертого десятка - не редкость.
Хор открыл эту деревню в совместной поездке по Африке весной 2005 года, но прежде участники Имбогни увидели множество детей на улицах, которым не хватало не только родительской заботы, но и просто всего: еды, одежды, образования.
Без школьного образования у человека в бедной стране нет вообще никаких шансов.
Сначала это было частное обязательство отдельных участников - за несколько евро в год отправить ребенка в школу и дать ему возможность раз в день получать горячую еду.
Но уже год спустя хор основал объединение "Voices for Africa", которое с тех пор почти профессионально заботится о сиротах СПИДа в Эситжени.
Факты об инфекциях, передаваемых половым путем
Каковы важнейшие заболевания, передаваемые половым путем?
К бактериальным ИППП относят сифилис, хламидиоз и триппер (гонорею).
Частыми вирусными ИППП являются ВИЧ, человеческий папиллома-вирус, генитальный герпес и гепатит.
Лобковый педикулез и чесотка относятся к паразитарным ИППП.
Каковы основные поражаемые группы?
Сифилис и гонорея встречаются в основном у мужчин, которые занимаются сексом с мужчинами.
Институт Роберта Коха исходит из того, что минимум в четырех из каждых пяти случаев сифилиса, зарегистрированных в Германии, передача происходит в результате сексуальных контактов между мужчинами.
У гетеросексуальных взрослых людей часто встречающимися заболеваниями, передающимися половым путем, являются хламидийные инфекции, трихомониаз, кандидоз (грибок), гонорея и человеческий папиллома-вирус.
Распространение ВИЧ среди гетеросексуальных взрослых у нас сравнительно низкое - однако около 20 процентов новых заражений ВИЧ приходится на эту группу.
Среди молодежи хламидийные инфекции встречаются существенно чаще, чем среди других групп населения.
По европейским данным, три четверти всех инфекций поражают молодых людей от 15 до 25 лет.
У нас среди молодежи также часто встречается человеческий папиллома-вирус.
Как меняется количество случаев инфицирования?
Не все заболевания, передаваемые половым путем, подлежат обязательной регистрации.
Заболеваемость сифилисом, согласно данным Института Роберта Коха, более чем удвоилась с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
Количество новых заражений ВИЧ с 2007 года снижается.
В 2011 году было около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на венерическое заболевание?
При инфекционных заболеваниях могут возникать язвы в области гениталий, жалобы при мочеиспускании, выделения, боли внизу живота, а также пузырьки или уплотнения.
Однако часто они не сопровождаются болями и другими симптомами и остаются незамеченными.
Как можно защититься?
Презервативы способны уменьшить риск заражения, но не дают стопроцентной защиты.
Ведь частично возбудители заболеваний, передающихся половым путем, могут распространяться также путем контактной инфекции и при тесном физическом контакте.
Поэтому эксперты рекомендуют регулярное обследование, особенно при частой смене сексуальных партнеров.
При ранней диагностике можно вылечить большинство ИППП и избежать отдаленных последствий.
Шефство, пожертвования и не в последнюю очередь гонорары за выступления хора по всей Германии позволяют кое-что собрать.
"Всего мы отправили в Эситжени уже около 200 000 евро", говорит Аннете Леннартц, председатель объединения.
В самой деревне деньгами из Германии распоряжается Цодва Дламини, сознательная и активная женщина.
Она заботится также о том, чтобы сироты были хорошо устроены, например у одной из бабушек.
Гогос, как называют на зулусском старых женщин, это опора деревни.
Некоторые из них приняли к себе до 14 сирот, дают им крышу над головой и заботятся о том, чтобы дети в форме каждый день вовремя появлялись на уроках.
Те, у кого не осталось родных, поступают в приют к Ханийсиле, одинокой женщине, получающей зарплату от объединения, так же как и две поварихи, которые каждый день готовят для более чем 200 голодных детей.
Кроме того, объединение "Voices for Africa" организовало швейную школу, построило два курятника и совместно с американской организацией по охране здоровья PSI организовало сдачу анализа на ВИЧ для многих жителей деревни.
Трудно представить, но о болезни, которая так очевидна во всей стране, предпочитают глубоко молчать.
Король с 14 женами
"СПИД - это абсолютное табу", - говорит Аннете Леннартц, - "потому что он связан с сексуальностью".
Довольно необычно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх черной Африки, король Мсвати III, известен своей любовью к излишествам.
Полигамия вместо демократии.
В частности, на таком санкционированном государством стиле жизни также лежит вина за то, что вирус ИЧ столь быстро распространился в прошлые годы.
Но она лежит также на бродячих рабочих, которые разносят вирус по стране.
Бесплатные презервативы есть буквально на каждом углу, говорит Аннете Леннартц, "но их почти не используют.
Другая культура - плоть к плоти".
Чтобы немного поддержать культурный обмен, хор Ибмогни каждые два-три года совершает поездку по югу Африки и поет песни, полные грусти, боевого духа, уверенности и черного самосознания, которые многие на южном крае черного континента знают еще со времен апартеида.
Автобус, полный белых, которые поют песни на черном языке - такое признание не только приносит хорошее настроение и радость, но даже, случалось, вызывало слезы на глазах суровых пограничников.
Поездка всегда приводит также в Эситжени, где певцы посещают подшефных детей.
Несмотря на то что маленькую деревню с трудом можно найти на карте, в долине реки Эцулвени она более чем известна.
"Идите в Эситжени, там свет", - говорят здешние люди.
А после 8733-километрового перелета обратно в Хайдельберг, когда топающие певцы возвращаются в репетиционный зал на улице Бергхаймер, можно увидеть, что этот свет горит также и здесь.
Мессенджер: НАСА открывает лед на Меркурии
Зонд "Мессенджер" нашел доказательства того, что на планете Меркурий есть лед.
Ледяной покров может иметь толщину до 20 метров.
Космическое ведомство США НАСА доказало наличие льда на планете Меркурий.
Хотя она расположена ближе всего к Солнцу, там также есть замерзшая вода, как явствует из трех исследований, опубликованных в четверг в специальном журнале Science.
Зонд "Мессенджер" нашел доказательства того, что постоянно находящийся в тени регион планеты покрыт льдом.
Его толщина должна составлять минимум 30 сантиметров, а возможно, даже до 20 метров.
Предположительно, вода происходит с кометы или, возможно, астероида, столкнувшихся с Меркурием.
Никто не связывает открытие льда с существованием жизни на планете, сказал научный руководитель зонда Шон Соломон.
Температура на Меркурии может достигать 426 градусов Цельсия.
Однако эти открытия могли бы помочь объяснить, как вода и другие строительные элементы жизни попали в другие места Солнечной системы.
Незаметно для жителей Земли зонды, телескопы и малые роботы, например "Феникс", исследуют глубины Вселенной.
Время от времени они отправляют на Землю изображения: маленькие окошки в бесконечные дали.
Изображение поступает с камеры, которую разработали немецкие исследователи из Института Макса Планка.
Восемь планет нашей Солнечной системы, а также карликовая планета Церера.
Как и Плутон, который обращается вокруг Солнца за Нептуном, Церера, по новому определению международного астрономического союза от 2006 года, не является "планетой".
Этот фрагмент инфракрасного снимка телескопа "Спитцер" представляет "семейный портрет" бесчисленных поколений звезд: самые старые звезды в виде синих точек, труднее идентифицировать в звездном кругу розовые "новорожденные" звезды.
Этот регион звездообразования - ученые неромантично называют его W5 - открыт телескопом "Спитцер" в созвездии Кассиопея, на расстоянии 6500 световых лет.
Этот переливчатый жар умирающей звезды сфотографировал телескоп НАСА "Спитцер".
Похожее на пончик кольцо состоит из материала, который звезда выбросила в процессе умирания.
В гигантской туманности Трифид, удаленной на 5400 световых лет от Земли, из газа и пыли возникают новые звезды.
Телескоп НАСА "Спитцер" сделал эту фотографию галактического родильного зала.
Звездное скопление Плеяды, также называемое "Семь сестер", можно увидеть ночью невооруженным глазом.
Конечно, с телескопом цвета получаются лучше.
Как красный глаз подмигивает наблюдателю туманность Улитка на этом инфракрасном снимке.
Она расположена на расстоянии 700 световых лет в созвездии Водолея.
Сходство с земным континентом принесло этой туманности прозвище "Северная Америка".
Комбинация нормальной и инфракрасной фотографии обеспечивает выразительную цветопередачу.
Эту новую звезду во всей красоте удалось сфотографировать только при помощи инфракрасных датчиков телескопа "Спитцер".
Сатурн и его кольца: Как они возникли - одна из великих загадок астрономии.
Возможно, это осколки луны Сатурна, которая бесследно исчезла 4,5 миллиарда лет назад.
Один из самых великих и самых четких снимков телескопа "Хаббл": галактика Водоворот
В зависимости от цветопередачи снимки спиральных галактик превращаются в настоящие произведения искусства.
Опубликованный европейской Южной обсерваторией снимок показывает удаленную на несколько тысяч световых лет туманность Трифид в созвездии Стрельца.
Название Трифид происходит от латинского слова trifidus (трехдольный, трехраздельный), так как темные полосы пыли разделяют на три части раскаленное сердце колыбели звезд.
В созвездии Змееносца астрономы сфотографировали предвестник космического столкновения: на расстоянии 400 миллионов световых лет от Земли ядра двух сливающихся галактик несутся навстречу друг другу и неизбежно столкнутся.
Это рождение звезды телескоп "Хаббл" снял в спиральной галактике M83.
Тот, кому не нравятся технические сокращения, может называть ее по прозвищу "Южное Цевочное Колесо".
Фотография космического телескопа "Хаббл" показывает фрагмент туманности Ирис в созвездии Цефея.
Туманность, удаленная на 1400 световых лет, состоит из частиц пыли, размеры которых от десяти до ста раз меньше, чем у обычной домашней пыли.
Это изображение было составлено из оптических и рентгеновских снимков различных телескопов.
Оно показывает кольцо из черных дыр, удаленное на 430 миллионов световых лет от Земли.
Эту группу галактик под названием Arp 273 сфотографировал для НАСА космический телескоп "Хаббл".
Большую спиральную галактику ученые называют UGC 1810.
В этой звездной туманности находится самая яркая группа новых звезд нашего Млечного пути.
Звездная колыбель постоянно создает новые звезды.
Это звездное облако, соединенное с туманностью Розетка, также постоянно создает новые звезды - на расстоянии 5000 световых лет от Земли.
В этой ярко светящейся галактике с маленькой черной дырой еще нет пыли, только газ.
Исследователи предполагают, что она возникла незадолго до Большого взрыва, когда во Вселенной в основном имелся водород.
Наши взгляды во Вселенную: важнейшие телескопы
Вероятно, телескоп был изобретен в 1608 году Хансом Липперсгеем - еще до того, как Галилео Галилей годом позже приступил к наблюдению за звездами.
С тех пор зеркала оптических телескопов становились все больше - а доступные их взгляду пространства все глубже.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп "Хале" в обсерватории Паломар под Сан-Диего был самым большим телескопом в мире.
Зеркало, изображенное здесь, имело диаметр пять метров.
В Аризоне, США, установлен "Большой бинокулярный телескоп".
Он позволяет смотреть в космос при помощи двух зеркал, каждое диаметром 8,4 метра.
"Гран Телескопио Канариас" имеет гигантское внутреннее устройство - диаметр одного только зеркала составляет 10,4 метра.
Зеркало "Большого южноафриканского телескопа" в Южной Африке сегментировано - ради снижения стоимости.
Тем не менее в диаметре оно достигает примерно одиннадцати метров.
Недостаток недорогого конструктивного исполнения: телескоп жестко скреплен под вертикальным углом - это ограничивает его подвижность.
Телескоп "Хобби-Эберли" в Техасе также имеет фиксированный вертикальный угол.
Его особенность: высокая светособирающая способность.
Она достигает - несмотря на сравнительно небольшой диаметр зеркала - параметров крупнейших мировых телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи прислушиваются к внеземным сигналам в космосе.
Радиотелескоп имеет диаметр 305 метров.
Участвуя в проекте "Поиск внеземного разума" (SETI), любой владелец компьютера может помочь, предоставив свою вычислительную мощность.
Вид на обсерваторию европейской астрономической службы (ESO) в чилийских Андах.
Здесь стоит "Очень большой телескоп" - полностью соответствующий своему названию.
Его четыре зеркала позволяют освещать в зрительной трубе даже средний инфракрасный спектр.
В чилийской обсерватории ESO также планируется установка европейского "Очень большого телескопа".
Его главное зеркало должно раскинуться на целых 42 метра - и будет составлено из почти 1000 зеркальных элементов.
Однако фотографий следует ожидать не раньше 2018 года.
До 2007 года оба телескопа "Кек" на гавайском вулкане Мауна Кеа считались крупнейшими в мире.
В них установлены два зеркала диаметром по десять метров.
Телескопы "Кек" входят в состав обсерватории Мауна-Кеа, которая наряду с ними смотрит в небо также при помощи телескопов "Субару" и IRTTF.
Кроме того, на Мауна-Кеа должен появиться новый гигантский телескоп - с зеркалом диаметром тридцать метров.
Здесь им можно полюбоваться на иллюстрации.
Однако самые важные виды из космоса поставляет космический телескоп "Хаббл".
С 24 апреля 1990 года он поставляет картины далеких миров.
С марта 2009 года космический телескоп "Кеплер" ищет планеты за пределами Солнечной системы - прежде всего такие, на которых возможна жизнь.
2 февраля 2011 года НАСА сообщило, что 1235 планет-кандидатов было обнаружено с начала миссии.
На фотографии запечатлены последние приготовления космического телескопа "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет отправлен в космос не ранее 2018 года на борту ракеты "Ариан 5".
Главное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метров.
Одна из задач телескопа: он должен по свету первых звезд и галактик искать Большой взрыв.
Ученые предполагают, что на южном полюсе Меркурия есть лед.
Однако достоверных данных об этом нет, так как "Мессенджер" вращается ближе к северному полюсу планеты.
Радарные замеры на протяжении десятилетий указывали на то, что на Меркурии есть лед.
Благодаря запущенному в 2004 году зонду "Мессенджер" - первому, который вращается вокруг Меркурия - ученые теперь в этом уверены.
Пейте масло каждый день - и живите до 168 лет
В южном Азербайджане многие жители достигают по-библейски почтенного возраста.
Здесь даже существует музей долголетия.
Поиск разгадки в стране, где 97-летние старцы кажутся еще сравнительно молодыми.
В южном Азербайджане многие жители достигают по-библейски почтенного возраста.
Здесь даже существует музей долголетия.
Поиск разгадки в стране, где 97-летние старцы кажутся еще сравнительно молодыми.
Поездку через Талышские горы можно назвать дикой и романтичной.
Микроавтобус с громыханием катится по извилистой дороге мимо заросших густыми лесами холмов, бурных речек и простых крестьянских домов.
Все вокруг так зелено и ярко, что можно подумать, будто находишься в Шварцвальде.
Но это самый южный край Азербайджана, иранская граница находится всего в нескольких километрах отсюда.
Здесь живут талыши - один из народов Кавказа, о котором известно немного, разве только то, что они прекрасно говорят на фарси и азербайжданском и отличаются долголетием.
Конечным пунктом является Лерик.
Маленький городок кичится слишком тяжеловесной архитектурой советских времен, которая совсем не гармонирует с живописным горным ландшафтом.
Туристы из Европы почти не приезжают сюда, дорога от азербайджанской столицы Баку слишком утомительна.
На 323 километра уходит восемь часов, так как дорога имеет всего одну полосу.
Легендарное богатство, которым страна обязана нефти Каспийского моря, сюда, в провинцию, пока не добралось.
Однако Пилата Фатулаева (48) убеждена, что в Лерике есть чем заинтересовать туристов.
"В мае Баку прославился фестивалем песни Евровидение - а в следующем году у нас состоится фестиваль старейших людей мира", - говорит Фатулаева.
Она - директор музея долголетия, вероятно, единственного в мире.
Здесь задокументирована биография примерно восьми дюжин талышей из этих мест, которым более 100 лет. Фатулаева указывает на черно-белую фотографию.
Это мой дедушка, ему здесь 120 лет.
В возрасте 136 лет у него родился еще один ребенок
Но спорной звездой музея является чабан Ширали Мюслюмов, которому якобы исполнилось 168 лет.
Свидетельства о рождении, однако, нет.
А с учетом того, что старейшему человеку, чей возраст подтвержден документами, исполнилось 122 года, возраст Мюслюмова представляется чрезвычайно сомнительным.
"Он родился в этом районе в 1805 году, умер в 1973 году", - объясняет Фатулаева.
Мужчина был женат три раза, и у него было 23 ребенка, в возрасте 136 лет у него якобы родилась дочь.
Так добавил ли чабан Мюслюмов пару десятков лет к своему возрасту?
Ведь даже Рембрандт Шольц, исследователь возраста из Института Макса Планка в Ростоке, слышал о долгожителях в Средней Азии.
"Поразительно много людей преклонного возраста можно встретить также в некоторых районах Китая, в Японии или в долине Хунза в Пакистане", - говорит Шольц, "на Сардинии также живет чрезвычайно много очень старых людей".
Однако из-за отсутствия документов научное подтверждение возраста невозможно, поскольку не было реестров гражданского состояния.
Каждый день стакан топленого масла
Тем не менее есть факт, что люди в районе Лерика поразительно часто достигают библейского возраста.
Сейчас здесь проживает 20 человек старше 100 лет.
Почему здесь, на юге, так много долгожителей?
Азербайджанский экскурсовод Фарид Мугимзаде объясняет это особыми генами талышей.
Директор музея Фатулаева, наоборот, верит, что дело в питании.
Талыши любят мясо, хлеб и больше всего молочные продукты, многие из них выпивают по стакану топленого масла каждый день. Однако вряд ли такая высококалорийная диета может быть здоровой с диетологической точки зрения.
Или дело в первобытном образе жизни, который сохраняет людям молодость? В Ченгемиране, крошечном селении недалеко от города Лерик, живет Рубаба Мирзоева.
В 97 лет она еще сравнительно молода для этих широт.
Мирзаева, которая утверждает, что у нее 143 потомка, живет в простом деревянном доме, типичном для всего кавказского региона.
Она сидит на полу с бочкой масла, которую без устали катает туда-сюда.
Здесь под одной крышей живут восемь человек, в том числе один из сыновей и дочь Мирзаевой, у которых давно уже есть свои внуки.
Также поблизости скачут двое малышей.
На кухне гостям готовят чай, который подают в типичных пузатых стаканах армуду.
У Мирзаевой идеально ровные и крепкие белые зубы, под головным платком она прячет длинные темно-русые косы, которые ее сын с гордостью раскрывает перед нами.
Я всегда мою волосы молоком, так что они никогда не выпадали и сохранили цвет.
"И я никогда не пользовалась шампунем", - говорит Мирзаева.
Ежемесячной пенсии хватает на жизнь
Она всегда ела только то, что выросло в собственном дворе, помидоры, картофель, горошек.
За всю жизнь я ни разу не покупала продукты в магазине.
Затем она рассказывает о своем муже, который служил в армии.
Тяжелее всего было после Второй мировой войны.
Но стало лучше, когда "любимый отец" Гейдар Алиев встал у руля.
Пропаганда не часто звучит в речи старой женщины.
Однако культ, создаваемый вокруг фигуры отца нации, который правил страной как диктатор, в Азербайджане практически не знает границ.
Он был у власти до 2003 года, затем бразды правления принял его сын Ильхам.
Тем не менее среди азербайджанских стариков нет нищеты.
230 манатов (примерно равно такой же сумме евро) Мирзаева получает ежемесячно в качестве пенсии, для местных условий это сумма, на которую можно хорошо жить.
И, возможно, давно выросший сын Мирзаевой тоже прав: "Старики в нашей культуре пользуются глубоким уважением".
Они живут в большой семье, любимы, окружены заботой и счастливы.
Чем не причина оставаться в живых как можно дольше
Слово "право человека" отсутствует в конституции
Революция вернулась в Каир.
Соперничающие демонстрации в Каире свидетельствуют о глубоком расколе страны.
Будущая конституция, основанная на шариате, встретила яростный отпор.
Египетский президент не скупился на пафос.
Мы должны создать переход.
"И его успех лежит на моей ответственности перед народом и перед богом", - сказал он на государственном телевидении.
Его речь была обращена ко всему народу, но в первую очередь к христианским коптам, либералам, просвещенным мусульманам и нерелигиозным египтянам.
Ведь все они, до сих пор безнадежно разобщенные в растерянной оппозиции, испытывают страх.
Страх перед религиозным государством на Ниле на милости могущественных "Братьев-мусульман".
Мохаммед Мурси, чуть ли не извиняясь, сказал, что он временно урезал компетенцию конституционного суда и расширил свою компетенцию, "чтобы спасти революцию".
Однако что на самом деле хочет спасти 61-летний инженер, имеющий степень доктора американского университета Южной Калифорнии, не вполне ясно египтянам и всему миру.
Будет ли лишена силы судебная власть?
Фактически 234 статьи удалось протащить в ночной 15-часовой скачке с препятствиями на исламистски настроенном конституционном собрании из 100 участников, и это частично вызывает опасения.
Как и в предыдущих конституциях, в проекте говорится, что судопроизводство опирается на "принципы исламского права".
Но что значит "принципы"?
Это было и остается делом интерпретации, и можно опасаться, что исламисты будут использовать расплывчатую формулировку и возникающий в связи с ней юридический люфт для более строгого истолкования шариата.
По крайней мере, на это намекает одна нововведенная статья: во всех делах, касающихся шариата, следует привлекать для совета университет Аль-Ашар, важнейшее исламистское учреждение страны, пользующееся большим авторитетом во всем суннитском исламе.
Это не должно, но может означать, что духовенство надзирает за законодательством, что де-факто имело бы следствием ограничение судебной власти.
В проекте конституции многое является предметом толкования
Еще одна проблема: должна сохраниться подсудность гражданских лиц военному суду.
Эти суды в период власти Мубарака служили для подавления оппозиционеров.
После свержения диктатора в военном заключении находились до 11.000 гражданских лиц.
Также, как сказано в проекте, государство должно охранять "истинную сущность египетской семьи" и "поддерживать ее мораль и ценности".
Юридически это сформулировано так нечетко, что государственные учреждения с помощью этой статьи смогут контролировать даже содержание кино и литературы.
Открытым текстом это означает не что иное, как цензуру.
Вообще ни одна статья не устанавливает прямо равенство мужчин и женщин.
Зато другая запрещает оскорблять и порочить пророка Мухаммеда и его посланников.
Но что такое оскорбление и как оно должно караться, остается неясным.
Сомнительной также представляется формулировка, что запрещено "оскорбление людей".
Достаточно ли будет карикатуры на президента или шутки насчет правоведа?
Вопрос толкования, как и многое в этом проекте, который Мурси предлагает на подпись и который, по его словам, "очень скоро" будет представлен египтянам на референдум.
"Революция вернулась"
Уже несколько недель формируется оппозиция против превосходства исламистов.
Десятки тысяч людей собрались в необычном единодушии вечером пятницы на площади Тахрир в Каире и поклялись уничтожить этот документ еще до того, как он сможет вступить в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Саббахи, занявший третье место на президентских выборах.
Лауреат Нобелевской премии мира и бывший руководитель международного ведомства по атомной энергии Мохаммед Эль-Барадеи заявил, что проекту конституции место "на свалке истории".
Через службу коротких новостей Twitter он обвинил приверженцев Мурси в желании возглавить "путч против демократии".
"Если он объявит референдум, мы пойдем к его дворцу и скинем его", - сказал оппозиционер Яссер Саид.
"Мы еще не устали, кровь наших братьев еще не отмщена", - цитировали египетские средства массовой информации оппозиционного политика Халеда Али.
Многие судьи также сообщили, что не хотят наблюдать за референдумом, что сделало бы его недействительным.
"Коран - наша конституция"
Хорошо организованные "Братья-мусульмане", в свою очередь, призвали к противоположной демонстрации, но, из предосторожности, не на площади Тахрир, а после массовой молитвы на другом берегу Нила перед Каирским университетом.
В ней приняло участие большое количество женщин под покрывалами и приверженцев салафитов, которые кричали: "Народ требует применения божьего закона".
Они потребовали от Мурси: "Очисти страну!" и заверили: "Коран - наша конституция".
Борьба за власть над символичной площадью, на которой все началось, спровоцировала состояние практически гражданской войны.
Последователи Мурси, вполне очевидно, не хотели идти на этот риск.
"Братья-мусульмане" заявили, что как противники, так и сторонники проекта конституции высказались громко и ясно.
Теперь пришло время дать народу решить у избирательной урны, в каком направлении должна пойти страна.
Большинство за проект исламистов, это считается решенным делом.
"Понятие "права человека" не упоминается ни разу"
Хафиз Абу Саеда в ярости от этого форсированного конституционного процесса, который, вообще-то, должен был длиться до февраля с участием всех общественных сил.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (ЕОПР) защищал "Братьев-мусульман", когда при Мубараке они сидели в тюрьме или представали перед судом.
Не потому, что он разделял их мировоззрение, а потому, что права человека для него неделимы.
За это он был избит, приговорен, арестован.
А теперь слова "права человека" ни разу не встречаются в новой конституции, сожалеет он в беседе с "Welt am Sonntag".
Расширение влияния Мурси на все три ветви власти в государстве разочаровывает адвоката.
Эти меры представляют собой явные удары по демократическим правилам игры и приведут египтян к новой диктатуре.
"Вместо того чтобы усилить гражданское государство, президент де-факто аннулировал его", - сожалеет Саеда.
Ведь без гражданских общественных организаций демократия не может функционировать.
Саеда чувствует, что все покинули его, даже международная община, которая смотрит на идеологическую борьбу направлений на Ниле со смесью любопытства и напряжения.
За это может наступить расплата.
Демонстрант на площади Тахрир предупреждает: "Вы создаете монстра, которого не сможете контролировать".
Норвежский ракфиск: самая дурно пахнущая рыба в мире?
У пятимиллионного населения Норвегии один из самых высоких уровней жизни не только в Европе, но и во всем мире.
Возможно, тайна успеха этой страны как-то связана с местным пристрастием к одному чрезвычайно зловонному рыбному блюду?
Возьмите несколько перезревших кусков сыра.
Поместите их в кучу грязной и потной спортивной одежды.
Оставьте их там на недельку.
У вас получится отшибающий обоняние запах ракфиска - одного из самых знаменитых норвежских деликатесов.
Я нахожусь в маленьком городке под названием Фагернес, в трех часах езды от Осло.
Вокруг покрытые снегом живописные виды. Это очень красиво, но в воздухе разлит неистребимый характерный запах.
Ракфиск - это форель, посыпанная солью и бродившая в воде до года, в зависимости от того, какого именно душка нужно добиться.
По мере того как сгущаются сумерки и холодает, толпы норвежцев собираются на фестиваль в Фагернесе, посвященный этому самому, скажем так, захватывающему блюду.
"Ее едят сырой и запивают рюмкой аквавита, местной тминной водки", - объясняет Хавард Хальварсен, местный пожарный по профессии и по совместительству "ракфисковый генерал", который руководит проведением фестиваля.
Повсюду вокруг нас люди едят нарезанную небольшими кубиками рыбу и запивают ее немалыми порциями спиртного.
"Кому-то больше нравится аквавит, чем ракфиск", - говорит Хавард.
Этот напиток способен перебить запах.
Я пробую пару кусочков.
Если удастся пронести кусок под носом, то все не так уж и плохо - мало чем отличается от порции суши, которую вы долго возили с собой в автобусе.
Ракфиск - это норвежский продукт из совершенно других времен, времен бедности, когда, еще до появления холодильников, рыбу осенью замачивали в герметически закрытых бочках с соленой водой.
Затем глубокой зимой, когда рыба уже хорошо и основательно забродила, ее извлекали и, приглушив восприятие алкоголем, употребляли в пищу.
Еще на памяти прошлого поколения тот факт, что тысячи норвежцев были вынуждены покинуть свою страну в поисках работы и эмигрировать, главным образом, в США.
Теперь же население стремительно растет - более 13% составляют иммигранты, которых влекут сюда рабочие места, высокие зарплаты и развитая система социального обеспечения.
Жители Швеции (давнего соперника, а еще не так давно и гораздо более зажиточного соседа) массово приезжают сюда работать.
Ракфиск воспринимается как некий важный символ, непременный, хоть и несколько зловонный элемент прошлого Норвегии.
Это одно из самых дорогих местных блюд.
С другой стороны, здесь все дорого - маленький бокал пива или сандвич обойдутся вам в 9 фунтов стерлингов (14 долларов США).
Норвегия редко появляется в мировых новостях, и большинство жителей страны это, похоже, устраивает.
Люди здесь до сих пор неохотно упоминают имя Андерса Брейвика, расиста и экстремиста правого толка, в прошлом году расстрелявшего и убившего 77 мужчин, женщин и детей.
Не упоминая его имени, теракт называют "случившееся 22 июля".
Норвежцам очень трудно поверить, что в их миролюбивой стране один из их сограждан оказался способен на подобные зверства и убийства.
В основе сегодняшнего благополучия Норвегии лежит рост (с начала семидесятых) одной из самых крупных нефтегазовых отраслей в мире.
"Однако нефть - не единственная причина нашего процветания", - говорит Анна, наша официантка, разносящая подносы с выдержанным ракфиском, женщина с длинными светлыми волосами и поразительно голубыми глазами, воплощение нордического благополучия.
Мы такой народ - как вы это называете - рассудительный.
Как и большинство норвежцев, она прекрасно говорит по-английски.
Мы не любим выставляться на показ, мы не хвастливы.
Норвегия очень бережно обращается со своей нефтью - большая часть доходов нефтегазовой отрасли инвестируется в специальный фонд, созданный для блага будущих поколений.
В годы, предшествовавшие всемирному финансовому кризису, когда все сорили деньгами, которых у них не было, Норвегия бережливо подсчитывала все затраты.
"Пока можно кататься на лыжах зимой и ходить в походы летом, этого достаточно для счастья", - говорит Анна.
"И есть ракфиск", - добавляет она с беззаботным смехом.
Я стою в снегу в очереди за какой-нибудь едой - ракфиска с меня хватит.
Вот гамбургер с лосиным мясом - это уж точно экзотика, вкусное сочное мясо.
Но вечером нас ждет еще большее количество все той же рыбы с незабываемым запахом.
В моей гостинице проводят специальный ужин, посвященный ракфиск, в ходе которого посетители голосованием определяют самую лучшую или, возможно, самую ароматную рыбу.
Идет прямой телеэфир, в котором показывают ведущего в галстуке-бабочке, окруженного тарелками с ракфиском.
Это похоже на песенный конкурс "Евровидение".
"Итак, Тор-Юрген, какую оценку вы поставили за лучшую рыбу там у себя в горах?"
"Да, Хавард, вот наша оценка"....
Все смеются и аплодируют.
Кто-то падает со стула, возможно, перебрав аквавита.
А может, просто надышавшись запахом этой рыбы.
Президенту Мексики Энрике Пенья Ньето предстоит нелегкое начало карьеры.
Пока новоизбранный президент Мексики Энрике Пенья Ньето готовится вступить в должность, корреспондент BBC Уилл Грант приглашает нас взглянуть на трудности, с которыми ему придется столкнуться, и на смешанные ожидания населения его страны.
Дорожное движение в Мехико сейчас в особенно плачевном состоянии.
Этот город перегружен транспортом и в лучшее время, а с понедельника были возведены стальные заграждения, перерезавшие несколько ключевых магистралей к столице и вызвавшие хаос на дорогах.
Однако это было сделано не для того, чтобы не дать людям добраться на работу из пригородов, а чтобы помешать участникам протестов попасть к зданию парламента.
В воскресенье новый глава Мексики Энрике Пенья Ньето наденет президентскую перевязь и примет бразды правления страной.
Перед ним стоит непростая задача.
Мексика добилась хороших экономических показателей при администрации Фелипе Кальдерона, которая сейчас складывает свои полномочия, однако страна погрязла в войне с наркотиками, которая за шесть лет уже унесла порядка 60.000 жизней.
"Мое правительство заявляет народу Мексики о своей готовности бороться с насилием", - сообщил ранее на этой неделе г-н Пенья Ньето президенту США Бараку Обаме в овальном кабинете Белого дома.
Я собираюсь предложить новую стратегию безопасности, которая позволит нам достичь этой цели.
До таких заявлений рядом с президентом США политическая карьера г-на Пенья Ньето развивалась на посту губернатора его родного штата Мехико.
На его родине, в густонаселенном и обширном штате, окружающем столицу страны, мнения о новом руководителе разделились.
Прямолинейный человек
В идиллическом городке Валье-де-Браво, к примеру, о нем вспоминают с теплотой.
Жители ставят ему в заслугу оживление туризма, развитие курортной сферы и создание инфраструктуры.
До города можно добраться по одному из новых шоссе, построенных г-ом Пенья Ньето, которые разительно отличаются от дорог с выбоинами и ямами, которые были ранее на этом месте.
Таблички с его именем висят на современном здании спортивного центра и на впечатляющем интерактивном музее, посвященном климатическим изменениям.
"Мы связываем с ним надежды на реальные и серьезные перемены", - говорит его друг и политический союзник Габриель Ольвера Эрнандес, конгрессмен штата от возглавляемой Пенья Ньето институционно-революционной партии (PRI).
Мы ожидаем настоящих и решительных перемен, которые так остро необходимы нашей стране, в первую очередь в области безопасности и экономического развития.
После 81 года непрерывного пребывания у власти партия PRI была вытеснена в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что после его 12 летнего отсутствия в президентском дворце Лос-Пинос партия возлагает большие надежды на Энрике Пенья Ньето.
Кроме того, он опровергает обвинения в бессодержательности, которые выдвинула новому президенту оппозиция.
Он очень прямолинеен и очень предан делу воплощения своего видения будущего страны.
Это превосходный государственный деятель, и, прежде всего, человек, умеющий слушать.
Но в другой части штата у многих людей сложилось иное представление о бывшем губернаторе.
Муниципалитет Несауалькойотль, известный также под названием Сьюдад-Неса, являет собой самый разительный контраст с мощеными улицами Валье-де-Браво.
Скрытый под эстакадами автомагистралей, он во многих смыслах является пригородом самого Мехико.
И проблемы в муниципалитете тоже носят суровый характер этого мегаполиса.
Ранее в этом году для усмирения банд, торгующих наркотиками в этих районах, были привлечены войска; а насилие в отношении женщин носит здесь особо острый характер.
На пустыре возле обширной свалки только за последние два года было обнаружено несколько десятков тел убитых женщин.
Более тысячи женщин было убито в штате Мехико во время губернаторства г-на Пенья Ньето - это значительно превышает подобный показатель в печально прославившемся насилием городе Сьюдад-Хуарес, название которого стало нарицательным, когда речь заходит об убийстве невинных женщин.
По словам оппонентов г-на Пенья Ньето, про него в лучшем случае можно сказать, что за время своего пребывания на посту губернатора он не сумел справиться с проблемой убийства женщин.
В худшем же случае его администрацию обвиняют в полном игнорировании этой проблемы.
Жительница бетонного дома, похожего на большинство домов в этом обветшалом районе, Иринея Буэндия с трудом сдерживает слезы, показывая мне фотографии своей покойной дочери Марианы Луна.
По официальной версии Мариана в 2010 году совершила самоубийство.
Однако ее семья считает, что ее убил ее сожитель.
"Когда я добралась до ее дома, было похоже, что ее тело перед этим вымыли", - вспоминает г-жа Буэндия.
Были признаки того, что ее избили, и тело уже окоченело.
Мать Марианы пересказывает эту историю, а портрет дочери смотрит на нас со стены, где он висит рядом с распятием, на котором начертано всего одно слово: справедливость.
Именно в этом, по их словам, было отказано этой семье.
"Должностные лица штата обращались со мной как со старой сплетницей, недовольной нарушительницей спокойствия.
Они хотят, чтобы люди просто принимали на веру все, что они говорят, и помалкивали.
Но это неправильно, так нельзя, в особенности когда вокруг так много нарушений и недочетов", - говорит она.
Надев президентскую перевязь в субботу, президент Пенья Ньето вместе с ней возьмет на себя нелегкую ответственность.
За последние шесть лет десятки тысяч семей в Мексике затронули преступления, связанные с насилием, и новый президент обещал сделать решение этой проблемы приоритетным во время своего правления.
"Надеюсь, что он будет точно таким же президентом, каким был губернатором", - говорит Ольвера, конгрессмен из Валье-де-Браво от партии PRI.
Однако именно этого больше всего опасаются семьи жертв в Сьюдад-Неса.
Брэдли Мэннинг не жаловался на плохое обращение, заявляет обвинение.
Обвинители пытаются опровергнуть заявления Брэдли Мэннинга о плохих условиях содержания под стражей.
В ходе слушания повышенное внимание уделялось пребыванию Мэннинга в военной тюрьме в Квантико, штат Вирджиния.
Защита требует закрыть дело на том основании, что условия заключения Мэннинга были жестокими.
Рядового армии США обвиняют в похищении нескольких тысяч секретных документов.
В пятницу обвинение попыталось доказать, что рядовой Брэдли Мэннинг, обвиненный в крупнейшей утечке засекреченных материалов в истории США, не воспользовался множеством возможностей подать жалобу на плохое обращение, которое, по его словам, ему довелось перенести, находясь в военной тюрьме.
Во время перекрестного допроса на досудебном слушании в Форт-Миде, штат Мэриленд, военный прокурор майор Эшден Фейн заявил, что записи еженедельных посещений Мэннинга представителями администрации тюрьмы за девять месяцев его содержания в Квантико, штат Вирджиния, не содержат жалоб на плохое обращение.
Перекрестный допрос в рамках рассмотрения ходатайства защиты о прекращении дела Мэннинга на основании того, что условия его заключения были жестокими и сами по себе были достаточным наказанием, был проведен на следующий день после того, как Мэннинг заявил, что находясь под стражей, он намеревался совершить самоубийство.
Военный специалист по анализу разведывательных данных, арестованный в июне 2010 года, обвиняется в похищении нескольких тысяч секретных документов во время службы в Ираке.
Эти материалы были впоследствии опубликованы в Интернете на сайте WikiLeaks.
Ресурс WikiLeaks не подтвердил, что источником информации был именно Мэннинг.
Во время слушания в пятницу прокурор Фейн вместе с Мэннингом просмотрел отчеты, которые заполнялись после посещений Мэннинга представителями администрации во время его пребывания в тюрьме Квантико, где он находился на условиях строгого режима заключения с июля 2010 года по апрель 2011 года.
Во время посещений служащие тюрьмы задавали Мэннингу вопросы и записывали его ответы.
Когда прокурор Фейн спросил в пятницу об отчетах, Мэннинг признал, что оценивает обращение к себе со стороны администрации тюрьмы как "превосходное", а общие условия заключения как "очень профессионально организованные".
Рассмотренные отчеты не содержат жалоб на плохое обращение, несмотря на то, что Мэннинга прямо спрашивали об условиях его содержания, утверждает Фейн.
Мэннинг ответил, что он выражал устную обеспокоенность этими проблемами и, что посещавшие его представители администрации обсуждали с ним эти проблемы и заявляли, что ими займутся, но не фиксировали этого в письменном виде.
"Они записывали "проблемы отсутствуют" (после обсуждения моих жалоб), но это не значит, что я не поднимал эту тему в беседе", - говорит Мэннинг.
Военный судья, полковник Дениз Линд, тоже спросила Мэннинга, почему тот не жаловался на неправомерное обращение с ним в январе 2011 года во время заседания комиссии, рассматривавшей суицидальные намерения, которые он выражал в письменном виде за несколько месяцев до того.
Мэннинг ответил, что во время того заседания он хотел добиться, чтобы с него сняли режим "предупреждения травматизма" и смягчили условия заключения.
Представители военного руководства пояснили, что ограниченный режим заключения - на уровень ниже, чем режим надзора с целью предотвращения самоубийства - был введен для защиты заключенного, а также ради безопасности других.
"Я хотел дать знать администрации, что со мной все в порядке, чтобы они отменили режим предупреждения травматизма... чтобы уровень моей жизнь улучшился, с моей точки зрения", - пояснил Мэннинг.
В четверг Мэннинг свидетельствовал о своем аресте в Ираке и переводе в Кувейт, где его содержали почти два месяца, прежде чем перевели в тюрьму на военно-морской базе в Квантико, штат Виргиния, в июле 2010 года.
Он сообщил, что мысли о самоубийстве появились у него в Кувейте, и что однажды он потерял сознание из-за сильной жары.
Он пояснил, что психологически очень тяжело, когда тебе не дают знать, как решается твоя участь, и что происходит во внешнем мире.
"Мой мир сжался до базы Кэмп-Арифжан, до размеров моей тюрьмы, - сказал Мэннинг в четверг.
- Я думал, что я умру в этой клетке".
Находясь в Квантико, Мэннинг, по его словам, проводил большую часть времени в маленькой камере - по крайней мере 21 час, а зачастую даже более 23 часов в сутки - в полном одиночестве.
Мэннинг сообщает, что ему разрешили оставить только матрас, одеяло, шлепанцы, несколько предметов одежды и очки.
Он говорит, что старался двигаться, так как спать или даже просто лежать в дневное время запрещали правила.
По словам Мэннинга, во время сна в глаза ему постоянно бил свет, проникающий снаружи камеры.
Если охранники не видели его лица, когда он переворачивался в постели ночью, то, по его словам, его будили и заставляли перевернуться на спину.
Адвокат Мэннинга подал официальное возражение по поводу неправомерного обращения с Мэннингом в январе 2011 года.
В апреле 2011 года Мэннинга перевели в военную тюрьму в Форт-Ливенворт, штат Канзас.
Кроме того, в пятницу судья расспросила Мэннинга о заявлении, которое он сделал во время дачи показаний в четверг, о том, что после того, как однажды ночью его заставили спать обнаженным в его камере в Квантико, его принудили стоять голым перед охранниками и другими заключенными на утренней проверке.
Мэннинг заявил, что не имел возможности прикрыться одеялом во время проверки.
Отвечая на вопросы судьи в пятницу, Мэннинг сказал, что понял из приказа охранника, что должен бросить одеяло, которым мог бы прикрываться, но признал, что никто прямо не приказывал ему бросать его.
В четверг Мэннинг заявил, что предыдущей ночью его заставили спать голым из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сообщил, что сказал офицеру, что мог бы использовать резинку трусов или шлепанцы, чтобы травмировать себя, но не сделал этого.
Той ночью, по свидетельству Мэннинга, его нижнее белье, шлепанцы и очки забрали из камеры.
Его адвокаты надеются, что судья, по меньшей мере, учтет то, что ему пришлось пережить во время заключения, и существенно сократит срок заключения, в случае, если Мэннинг будет признан виновным военным судом, который должен начать рассмотрение его дела в начале следующего года.
Защита заявила, что планирует предложить Мэннингу признать вину за менее серьезные преступления, а другие обвинения оспаривать как чрезмерные.
Возобновление слушаний запланировано на эти выходные, ожидается, что сторона обвинения будет настаивать на том, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался в Квантико в соответствии с правилами, регулирующими содержание арестованных с максимально строгим режимом.
Среди обвинений, выдвинутых Мэннингу, числятся пособничество противнику, незаконное содействие обнародованию данных в Интернете, передача информации, касающейся национальной обороны, и похищение государственной собственности или документов.
Если он будет осужден по всем пунктам обвинительного акта, ему может грозить пожизненное заключение.
Мой кризис национального самоопределения - рассказ американца мексиканского происхождения.
По мнению автора, многие мексиканцы были вынуждены покинуть Мексику из-за отсутствия возможностей реализовать себя.
Мексиканцы склонны винить тех, кто уехал, потому что они напоминают жителям страны о сложных временах.
Рубен Наваретте считает, что мексиканцы американского происхождения разрываются между двумя культурами.
Во время недавней поездки в Мехико я прошел по коридору для прибывающих, приблизился к зоне пограничного контроля и застыл на месте.
Знаки указывали на две очереди: одна для Mexicanos (мексиканцев), вторая для Extranjeros (иностранцев).
Я несколько секунд стоял перед ними, не зная, куда идти.
Я вырос в центральной Калифорнии, и меня всю жизнь называли мексиканцем.
Это просто условное название, подобно тому, как мои друзья в Бостоне называют себя ирландцами, а друзья из Нью-Йорка считают себя итальянцами.
Позже я остановился на сложной конструкции "американец мексиканского происхождения".
Но здесь я был в Мексике.
Здесь, на родине моего деда, не было нужды в условных названиях или сложных конструкциях.
Я был просто американцем.
Я говорю по-испански достаточно хорошо для того, чтобы задавать вопросы или отвечать на них.
Но мой словарный запас беднее, чем у носителей языка, и я не могу избавиться от американского акцента.
Потому я достал свой американский паспорт и стал в очередь для Extranjeros.
Я вспомнил эту историю несколько дней назад, когда вновь избранный президент Мексики Энрике Пенья Ньето посетил Белый дом и встретился с президентом Обамой.
На повестке дня стояли привычные для встреч президентов этих стран вопросы: иммиграция, наркотики и торговля.
Президент Пенья Ньето охотно говорил о подъеме мексиканской экономики, благодаря которому мексиканцы теперь, с тем же успехом, смогут оставаться в Мексике, вместо того, чтобы перебираться в Соединенные Штаты.
Он хочет заключить договор о партнерстве с США и Канадой и создать некий североамериканский торговый блок наподобие Евросоюза.
Кроме того, президент Пенья Ньето пообещал продолжить войну против наркокартелей в Мексике, однако никаких конкретных предложений не прозвучало.
Для Мексики отношения с Соединенными Штатами - тяжелый и исполненный старых обид вопрос.
Большинство американцев никогда не задумывались о том, что в 1848 году Соединенные Штаты вторглись в Мексику и под дулом винтовок вынудили ее лидеров отказаться от половины своей территории.
Но мексиканцы мыслят столетиями, а не минутами, и видят напоминания о тех событиях во всем.
Поэтому стоит только какому-либо государственному деятелю США обмолвиться хоть словом критики в сторону Мексики, в прессе и среди элиты мексиканского общества тут же раздаются жалобы на то, что американцы посягают на суверенитет соседей.
И потомки Монтесумы преисполняются воинственностью.
При этом наиболее сложными являются отношения Мексики с более чем 35 миллионами американцев мексиканского происхождения, живущими в США.
Хотите поговорить об обидах?
Их достаточно.
В Мексике есть победители и проигравшие, люди, которые находят в этой стране для себя возможности, и те, для кого таких возможностей нет.
В Лос-Анджелесе, Лас-Вегасе, Фениксе, Денвере или Сан-Антонио так много людей мексиканского происхождения лишь по одной причине: в какой-то момент их семейной истории кто-либо - отец или дед - не имел возможности реализовать себя в Мексике и был вынужден отправиться на север.
Чаще всего это были мексиканцы определенного типа - смуглые, малообразованные, из бедных крестьянских семей.
Мы их потомки, и мы помним об этом.
В Мексике это видят иначе.
Сегодня наша жизнь - это воплощение американской мечты, мы учились в хороших школах и устроились на хорошие работы, но нам не забыть того, что даже эта мечта - американская, а не мексиканская.
Наше национальное самоопределение запутано и неясно, но мы знаем, какую страну считать своей.
Соединенные Штаты Америки.
К тому же мы знаем, что большинство представителей мексиканской элиты и правящего класса нас не любят.
Мы отвечаем им тем же.
Они видят в нас напоминание об унизительных поражениях и относятся к нам как к людям второго сорта, как к ненастоящим мексиканцам.
Мы недостаточно хорошо говорим по-испански, а наши связи с Мексикой недостаточно сильны.
Само наше существование для них объясняется неудачами.
Если бы наши предки преуспели в Мексике, они бы не уехали.
Мы не оказались бы сейчас за шелковым занавесом, найдя в США сытую жизнь, но потеряв духовные связи.
Моя жена родилась в Гвадалахаре и легально переехала в США еще в детстве, и это напоминает мне о том, что между настоящими мексиканцами и американцами мексиканского происхождения существуют определенные трения - мексиканцы четче понимают свою национальную идентичность, а американцам мексиканского происхождения это обидно.
Она гражданка США и считает, что принадлежит обеим этим странам.
В то же время многие мои знакомые американцы мексиканского происхождения не чувствуют принадлежности ни к одной из них.
Мы слушаем мексиканскую группу Los Tigres del Norte, но любим и Брюса Спрингстина.
Получая лучшее из двух миров, ты неизбежно теряешь корни.
В Мексике мы американцы.
А в США нас называют мексиканцами.
Сейчас же, как я выяснил во время своей поездки, как будто наши отношения без того недостаточно запутаны, некоторые мексиканские лидеры и представители интеллигенции хотят восстановить отношения с диаспорой.
Они хотят, чтобы американцы мексиканского происхождения работали своего рода послами Мексики и представляли ее интересы в США.
Мы могли бы рассказать своим друзьям-американцам о том, какая это прекрасная страна и как здорово ее посещать, и могли бы убедить политических лидеров укреплять связи с Мексикой.
Ага, конечно.
Ничего не выйдет.
Слишком много обид в прошлом.
А учитывая разрыв между богатыми и бедными, разгул коррупции и наркоторговли, многие из нас вовсе не считают эту страну такой уж прекрасной.
Извините, но разбирайтесь с этим сами, амигос.
И это справедливо.
Если часть мексиканцев до сих пор не может простить Соединенным Штатам то, как они поступили с Мексикой полтора века назад, им придется принять и тот факт, что некоторые американцы мексиканского происхождения все еще в обиде за то, как совсем недавно в Мексике обошлись с их родственниками.
Да уж.
Пожалуй, у нас больше общего, чем мне казалось.
Старые битвы на новом Ближнем Востоке
Соглашение о прекращении огня между Израилем и группировкой Хамас может стать хрупким фундаментом для дальнейшего мира
Возможен ли долговременный мир между арабами и израильтянами на Ближнем Востоке?
Очередной раунд кровопролития подталкивает к выводу о тщетности таких надежд.
Звучат, ставшие привычными, бессмысленные споры о том, кто первый начал; множество зданий превращены в руины; убиты свыше 140 палестинцев, большинство из которых составили гражданские лица, и шесть израильтян; впервые за время конфликта, выпущенные с территории сектора Газа ракеты упали в окрестностях столицы Израиля Тель-Авива и священного города Иерусалима.
Однако несмотря на то, что израильтяне и палестинцы безнадежно увязли в своем извечном конфликте, на Ближний Восток пришли перемены.
К этому можно относиться по-разному, однако события "арабской весны" закружили в мятежной буре множество устоявшихся реалий, и палестинцам с израильтянами не удалось остаться в стороне от вихря, потрясшего регион.
Возможно, в результате, их борьба станет еще более кровопролитной чем ранее.
Однако существуют причины, дающие надежду на выход из этого смертельного тупика.
Война без победителей
На первый взгляд сложившаяся ситуация не дает поводов для оптимизма.
Даже если прекращение огня, соглашение о котором было подписано 21 ноября, будет выполняться, произошедшие на этой неделе столкновения только укрепили позиции силовиков с обеих сторон.
Лидеры исламистского движения Хамас, пришедшего к власти в секторе Газа в 2007 г., заявят от том, что они вынудили Израиль отступить, несмотря на понесенные ими потери.
Несмотря на то, что некоторые лидеры группировки были уничтожены, а 1,7 млн жители заблокированы в одном из самых густонаселенных и проблемных уголков нашей планеты, Израилю не удалось уничтожить Хамас.
На самом деле Хамас наращивает свою популярность на Западном берегу реки Иордан - еще одной палестинской территории, контролируемой в настоящее время более умеренным движением Фатх.
Более того, лидеры Хамас вполне могут прийти к выводу, что время работает на них.
По мере роста влияния исламистских движений в арабском мире у Хамас появляются новые влиятельные и богатые друзья.
Возрождающийся региональный лидер Турция, которая когда-то была ближайшим союзником Израиля среди мусульманских стран, выступила с поддержкой Хамас; ее примеру последовал Катар, одно из богатейших и динамично развивающихся государств Персидского залива.
Торжествующие сторонники Хамас заявляют о создании вокруг Израиля исламистского полумесяца - от Ливана на севере, в котором правит военизированная группировка Хезболла, до Сирии, в которой все более происламистские повстанцы вот-вот свергнут власть Башара Ассада, и далее до Иордании, где власти короля угрожают союзники Хамаса.
Наиболее значительное изменение баланса сил в регионе произошло на южных границах Израиля, в самой густонаселенной и важной арабской стране, в Египте, где при президенте Мухаммеде Мурси укрепилось влияние движения Братья-мусульмане.
Хосни Мубарак, который правил Египтом в течение 30 лет и был свергнут в 2011 г., был светским диктатором, не уделявшим особого внимания поддержке Хамас.
Братья-мусульмане, напротив, являются организацией, во многом схожей с Хамас, а их лидеры более склонны к популизму.
В будущих дипломатических расстановках Хамас может стать значимым игроком, чей голос не удастся заглушить даже Израилю и Америке.
В то же время сторонники "жесткой" линии в Израиле придут к противоположным выводам.
В военном смысле Хамас был повержен.
Израильская противоракетная система "Железный купол" оправдала затраты на ее создание и успешно уничтожила многие из запущенных Хамас ракет.
Граждане Израиля могут спать спокойно, по крайней мере какое-то время.
Что касается дипломатии, США остались верны своей неизменной позиции; многие европейские страны также возложили вину за начало последнего раунда насилия на Хамас.
Еще одним важным фактором является экономическое процветание Израиля, в особенности при правительстве Биньямина Нетаньяху, который в значительной степени игнорировал мирный процесс.
Несмотря на то, что с 2004 г. приблизительно 30 израильтян погибли от ракет, выпущенных с территории сектора Газа, Израилю удалось свести к минимуму проблему террористов-смертников, отчасти за счет стены, которая заходит на территорию Западного берега реки Иордан - значительной части непризнанного Палестинского государства - и защищает еврейские поселения, которые продолжают расширяться несмотря на незаконность таких действий с точки зрения международного законодательства.
Позиция премьер-министра Нетаньяху, чья партия Ликуд - в рамках подготовки к намеченным на 22 января выборам - объединилась с еще более агрессивно настроенными консерваторами под руководством Авигдора Либермана, весьма удобна.
Какой смысл потворствовать палестинцам и дарить им собственное государство?
Если отдать в их руки всю власть на территории Западного берега, не начнут ли они запускать оттуда ракеты в сторону Израиля, как это делают их собратья в секторе Газа?
Лучше держать их за стеной и жестко подавлять любые попытки поднять головы.
Возможно, сторонники "жесткой" линии одержат победу; однако их расчеты могут быть опровергнуты арабской весной.
При том, что исламисты, которые приходят к власти в Египте и других странах, испытывают не самые теплые чувства к Израилю, их приоритетной задачей станут внутренние проблемы.
Оборонная часть бюджета Израиля больше, чем у всех его арабских соседей, вместе взятых.
Развязывание войны с региональной сверхдержавой вряд ли поможет правительствам арабских стран укрепить собственную экономику.
Прагматизм президента Египта, Мурси, который совместно с Бараком Обамой работал над прекращением огня, является хорошим знаком и может ознаменовать собой начало перемен.
Израиль, в не меньшей степени, должен учитывать долгосрочные последствия своей политики.
По мере наступления демократических перемен в арабских странах, лишение палестинцев права на самоопределение представляет собой бомбу замедленного действия, которая рано или поздно взорвется на оккупированных Израилем территориях, подобно автобусу, взорванному в Тель-Авиве на этой неделе.
Репрессии уже подрывают основы демократического порядка в еврейском государстве, а демографический аспект - рост арабского населения - только усугубляет эти проблемы.
За кровопролитные операции, которые проводятся каждые несколько лет на территории сектора Газа для подавления движения Хамас, приходится платить растущим недовольством международного сообщества.
Обе стороны нуждаются во внешнем импульсе
Остается единственное решение, к которому неустанно призывают здравомыслящие представители с обеих сторон, а также большая часть остального мира и наша газета: образование двух государств и уступки Израилем территорий в обмен на безопасность.
Остается надежда, не слишком внушительная в краткосрочной перспективе, - надежда на то, что прекращение огня позволит другим странам эффективнее влиять на стороны конфликта.
Египет, которому давно пора принять решение перекрыть поставки оружия в сектор Газа, а также Турция и Катар располагают, как никогда, выгодной позицией для того, чтобы убедить Хамас признать границы еврейского государства, принятые с 1967 года с учетом обмена территориями и совместного использования Иерусалима.
Другие арабские страны также должны приложить усилия к примирению движений Хамас и Фатх.
Это сделало бы больше для создания палестинского государства, чем предстоящее голосование в ООН, результатом которого может стать признание виртуальной государственности Палестины.
Свою роль в том, чтобы усадить Израиль за стол переговоров, должен сыграть и президент Обама.
В течение своего первого срока он так и не представил собственный план мирного урегулирования.
После возвращения в Белый дом он по-прежнему демонстрирует нежелание подключаться к решению данной проблемы.
Это катастрофически недальновидная позиция.
Соединенные Штаты жизненно заинтересованы в стабильности на Ближнем Востоке.
Это возможно только в случае мирного соглашения между Израилем и палестинцами.
В Австралии вступил в силу закон об унифицированной упаковке для сигарет.
Предупреждения о вреде курения и изображения пораженных заболеваниями частей тела контрастно выделяются на унылых зеленых коробках, одинаковых для всех марок сигарет.
Первый в мировой практике австралийский закон об однотипной упаковке сигарет и табачных изделий вступил в силу, заменяя логотипы и цветное оформление разных марок одинаковой коробкой уныло-оливкового цвета с жуткими снимками пораженных болезнью частей тела и изображениями детей, здоровье которых подорвано курением их родителей.
Помимо разных картинок и надписей, предупреждающих о вреде курения, единственное отличие между пачками, введенное в обязательном порядке с этой субботы - названия марок, которые напечатаны одинаковым мелким шрифтом.
Это самые суровые в мире условия для оформления упаковок табачных изделий.
Федеральное правительство Австралии заявляет, что цель этой меры - удержать молодежь от курения, лишая эту вредную привычку модного статуса.
В основу такого решения легли результаты исследований, показавших, что люди, не начавшие курить до 26 лет, в 99 случаях из 100 так никогда и не становятся курильщиками.
"Очевидно, что даже в самом юном возрасте дети понимают смысл, который пытаются донести табачные компании при помощи оформления упаковки", - поясняет министр здравоохранения Таня Плиберсек, ссылаясь на исследования, показавшие, что, например, корона в логотипе ассоциируется у детей с идеей принцессы.
Австралия является одной из стран с наименьшей в мире долей курильщиков, так что эти изменения не особо скажутся на прибыли транснациональных корпораций, однако возможность принятия подобных мер уже рассматривают и другие страны.
Представители табачной промышленности усиленно противодействовали принятию этого закона.
Табачные компании утверждают, что это только увеличит долю черного рынка, на котором будут продаваться дешевые и доступные сигареты.
"Этот закон приведет к серьезным последствиям, отличным от тех, которые задумывались его инициаторами", - считает Скотт Макинтайр, представитель компании British American Tobacco в Австралии.
Производители поддельной продукции из Китая и Индонезии будут поставлять гораздо больше таких товаров для продажи на улицах Австралии.
Для кого-то, напротив, новые законы способствуют росту бизнеса.
Сандра Ха из небольшой семейной компании Zico Import Pty Ltd утверждает, что спрос на портсигары и силиконовые футляры, скрывающие неприятные картинки на упаковке, стремительно вырос (практически с нуля) с тех пор как два месяца назад такие компании, как British American Tobacco, британская Imperial Tobacco, Philip Morris и Japan Tobacco проиграли дело в высоком суде Австралии, где пытались обжаловать данный закон.
По словам Сандры Ха, компания Zico уже реализовала порядка шести тысяч изделий предприятиям оптовой торговли и ожидает новой партии.
Для нас это хороший бизнес.
Потенциальной помехой для эффективности подобных мер является, по мнению экспертов, популярность социальных сетей среди именно той части населения, на которую направлены эти меры.
После принятия в Австралии ряда законов, сделавших нелегальной телевизионную рекламу сигарет и поддержку ими спортивных мероприятий, а также запрещающих продавцам выставлять сигареты на видном месте, реклама табачных изделий переместилась в Интернет.
Правительство Австралии запретило местным компаниям и веб-сайтам размещать рекламу в сети, но оно не может ограничить в этом зарубежные сайты.
"Если вы торгуете табачными изделиями и у вас осталась только эта небольшая лазейка, идея продвигать свой товар в Интернете покажется вам крайне заманчивой", - поясняет Беки Фриман, исследующая вопросы общественного здоровья в Университете Сиднея.
Фримен отмечает рост числа рецензий на торговые марки, написанных от лица якобы обычных пользователей, в таких социальных сетях, как YouTube, Twitter и Facebook.
Возникает вопрос - действительно ли это дело рук рядового гражданина, который настолько любит сигареты Marlboro, что не пожалел сил и времени и сделал видеоролик, или же за этим стоит рекламная компания?
Австралийское отделение компании British American Tobacco утверждает, что в отрасли сейчас больше заняты адаптацией к новым правилам, чем рекламой.
Представители табачной промышленности пошли даже на такие меры, как спонсирование Украины, Гондураса и Доминиканской Республики для оспаривания новых правил: эти государства предъявляют претензии в рамках Всемирной торговой организации, заявляя о том, что торговля подверглась несправедливыми ограничениям, несмотря на то, что торговые отношения всех этих стран с Австралией весьма незначительны.
Решение ВТО ожидается к середине 2013 года.
По словам Тани Плиберсек, правительство обсуждало с другими странами возможность принятия ими аналогичных законов об упаковке.
В 2001 году Канада первой ввела обязательное размещение фотографий, предупреждающих о вреде курения.
Теперь это правило принято в более чем 40 странах, в том числе в Бразилии, Турции и Украине.
Возможность ужесточения законов рассматривается в Великобритании, Новой Зеландии, ЮАР и Индии.
Множество курильщиков в Австралии демонстративно не повинуются нововведениям.
Эти картинки меня не задевают.
Я просто не обращаю внимания.
"Просто выхватываешь сигарету и прячешь пачку в карман", - поясняет Виктор Эль Хейг, покупающий сигареты с фотографией опухоли ротовой полости на пачке.
Честно говоря, единственное, что может заставить меня бросить - это моя маленькая дочка.
Джеймс Йу, заведующий магазином табачных изделий King of the Pack в центре Сиднея, утверждает, что одинаковая упаковка усложнила задачу расстановки товаров по полкам
"Раньше у меня на разгрузку новой партии уходил час, а теперь четыре часа", - жалуется он.
"Правительству надо было взять и совсем запретить сигареты, мы бы тогда сказали: что же делать, ладно, все кончено, закрываем магазин", - говорит он, вскидывая руки вверх.
Скучать в мире электронных сетей и постоянных подключений - это не так уж и плохо.
В этот День благодарения мне неожиданно пришлось провести пять часов в аэропорту, потому что у нашего самолета обнаружились механические неполадки и его заменили другим самолетом, которого мы и дожидались.
Таким образом, у меня было достаточно времени на размышления о природе скуки.
Я не буду вас обманывать.
Полдня в аэропорту в ожидании рейса - это действительно скучно, и тут не сильно помогут ни книги, ни журналы, ни iPhone, ни даже магазины беспошлинной торговли.
Однако в последнее время все больше ученых и специалистов по детскому развитию высказываются в пользу скуки.
Они говорят, что в определенных ситуациях для нас и для наших детей скучать не так уж и плохо.
Это вынуждает мозг отвлекаться на интересные смежные темы, что, возможно, способствует творчеству.
А поскольку в современном мире все мы постоянно находимся перед каким-нибудь экраном, преимущества скуки проходят мимо нас.
Может быть нам необходимо стремиться к скуке?
Да.
И в то же время нет.
Мы еще вернемся к этому.
Раньше я, как и многие, считала, что скука - изобретение относительно недавних времен, когда у людей появилось больше свободного времени.
Это не так, утверждает Питер Туи, профессор греческой и римской истории канадского Университета Калгари, автор книги "Увлекательная история скуки" (Boredom: A Lively History, Yale University Press, 2011 г.).
"На самом деле скука может похвастаться очень древней историей", - говорит он.
На стенах в Помпеях обнаружены латинские надписи о скуке, датируемые первым веком.
При этом остается открытым вопрос о том, как мы понимаем скуку.
Проблема в том, говорит Джон Д. Иствуд, адъюнкт-профессор Университета Йорк в Онтарио, Канада, что понимание и видение скуки часто изменялось.
Изучив материалы исследований по этой теме и задав вопрос целевой группе в 100 человек, профессор Иствуд и его коллеги пришли к следующему определению: скука - это когда люди "хотят, но не могут заниматься тем, что приносило бы им удовлетворение".
Разница между скукой и апатией, говорит он, заключается в том, что скучающий человек не делает чего-то, что хотел бы делать.
При апатии ничего делать не хочется.
Основное в переживаемой скуке, говорит он, это "нарушение внимания и связанные с этим ухудшение настроения и ощущение того, что время тянется медленно".
По описанию скука может показаться очень похожей на депрессию.
Однако профессор Иствуд утверждает, что несмотря на возможную связь между этими состояниями, скучающие люди видят причины проблем в окружающем мире и обстоятельствах, а люди, переживающие депрессию, видят проблемы в себе.
Иногда нам кажется, что нам скучно, когда на самом деле нам просто трудно на чем-то сосредоточиться.
В своем исследовании "Незанятый разум: определение скуки с точки зрения внимания", опубликованном в сентябрьском выпуске журнала Perspectives on Psychological Science, профессор Иствуд с коллегами ссылаются на проведенный ранее эксперимент, участники которого слушали запись голоса, читающего журнал.
Одни участники слышали также громкие звуки не относящейся к делу телепрограммы, включенной в соседней комнате, другие слышали эти же звуки на низком громкости, так что их едва можно было разобрать, а третья группа слушала только запись голоса без посторонней звуковой дорожки.
Те участники, которые слышали телевизор с низким уровнем громкости, отмечали, что им было скучно, чаще других - им было трудно сосредоточиться, но они не знали причины этого и приписывали это скуке.
Когда мы пытаемся сконцентрировать внимание на трудной или увлекательной задаче, прерывание внимания может вызывать скуку, говорит Марк Дж. Фенске, адъюнкт-профессор неврологии в Университете Гвельфа, Онтарио, и один из авторов данного исследования.
С другой стороны, когда мы делаем что-либо неинтересное, "например, всматриваясь в поток изделий на конвейере в поиске брака, отвлекающая музыка может помочь избежать скуки".
Считается, продолжает он, что когда люди начинают покачиваться на стуле или рисовать каракули на листе бумаги, они делают это от скуки, однако теперь мы знаем, что на самом деле такие действия просто помогают не расслабляться физически.
"Исследование показало, что дети, которым не запрещают ерзать и вертеться, учатся лучше и запоминают больше информации, чем дети, от которых требуют сидеть смирно", - утверждает профессор Фенске.
В какие-то моменты все мы испытываем скуку: при задержке рейса (как в моем случае), слушая монотонную речь, просматривая неинтересный фильм.
Однако разные люди демонстрируют разную степень склонности к скуке.
В 1980-х годах для измерения таких индивидуальных особенностей исследователи разработали специальную "шкалу склонности к скуке".
Для определения оценки по такой шкале используются вопросы и утверждения, например, "Многое из того, что мне приходится делать, однообразно и монотонно" или "Мне слишком многое интересно, поэтому ни на что не хватает времени".
С помощью таких вопросников исследователи определили, что мальчики скучают чаще девочек, - говорит Стивен Воданович, профессор психологии в Университете Западной Флориды, - в особенности при наличии разнообразных внешних раздражителей.
Однако в целом подростки вообще часто скучают.
В 1991 г. Рид Ларсон, профессор личностного и общественного развития в Университете Иллинойса, провел эксперимент, в ходе которого он связывался с помощью пейджера почти с 400 подростками и их родителями 7-8 раз в день.
Он получил следующие результаты: 32% подростков заявили о том, что им скучно в школе и во время выполнения домашнего задания, и 23% заявили о том, что им скучно за пределами школы.
При этом только 3% родителей отметили, что им скучно.
Профессор Ларсон отмечает, что у него нет данных о том, какими были бы подобные данные о скуке сейчас, 21 год спустя.
Однако он знает, что "на подростковый возраст приходится пик склонности к скуке", в основном потому что детям и подросткам не позволяют в полной мере решать, чем им заняться.
Вернемся к моему первоначальному вопросу: скука полезна?
Иногда нет, потому что в крайних проявлениях она, как показывают исследования, может подталкивать людей к абсурдным и опасным физическим действиям, рисковым азартным играм или злоупотреблению определенными веществами в попытках избавиться от скуки.
С другой стороны, многие философы и писатели задумывались о связи между скукой и творчеством, говорит профессор Воданович, посвятивший изучению этой проблемы более двух десятилетий.
"Так наш мозг подсказывает нам, что следует заняться чем-то другим; это и есть скука", - говорит Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Однако этот самый мозг не всегда знает, чем именно лучше заняться.
Если вам будет скучно и вы направите эту энергию на игру на гитаре или кулинарные опыты, вы сделаете себе лучше.
Однако если вы станете смотреть телевизор, вам станет лучше только на какое-то время, и скоро это пройдет.
Поэтому, если ваш ребенок скучает и вы даете ему iPad, он перестанет скучать, однако он не научится бороться со скукой самостоятельно или как-либо иным способом управлять своим временем и занятостью, - говорит профессор Фенске.
"А такие навыки самостоятельного регулирования задействуются в самых разных ситуациях", - утверждает он.
Ваш ребенок учится не только самостоятельно занимать себя чем-то, он также учится самоконтролю вообще.
Я не думаю, что скуку нужно как-то превозносить.
Однако считать ее чем-то плохим тоже не стоит.
Скорее следует учиться чувствовать себя комфортно даже вне непрерывного потока действий и технологий.
Профессор Иствуд согласен с этим.
"Мы видим это так, что нам нужно чаще испытывать скуку, при том что скука - это крайне неприятное, неутолимое желание заняться чем-то осмысленным", - говорит он.
На самом деле люди стремятся как-то отключиться от постоянных забот и просто расслабиться.
"В современном мире мы привыкли к постоянной чрезмерной стимуляции органов чувств, - говорит он, - а когда наступает тишина, мы теряемся и не знаем, что делать".
Пока непонятно как будет применяться новый закон о легализации марихуаны в штате Колорадо
Энтони Ороско, девятнадцатилетний игрок футбольной команды и студент общественного колледжа на юго-востоке штата Колорадо обвинен в совершении уголовного преступления, заключающегося в том, что скоро будет совершенно законно на всей территории штата: хранение небольшой порции марихуаны и трубки, в которой он ее курил.
Г-н Ороско говорит, что однажды в сентябре он с друзьями был в Ламаре и ехал в автомобиле по прерии возле границы с Канзасом, когда их остановили полицейские.
После того как полицейский обнаружил в машине марихуану, г-ну Ороско пришла повестка в суд за хранение наркотиков и владение приспособлением для употребления наркотиков - мелкие правонарушения, за каждое из которых причитается штраф в размере 100 долларов - и назначена дата судебного заседания.
"С нами обращаются как с преступниками", - говорит г-н Ороско.
Но преступник ли он?
В результате неопределенности, которая продолжается уже несколько недель после того как штат Колорадо проголосовал за легализацию употребления марихуаны в небольших количествах для развлечения, решение сотен мелких судебных дел зависит не столько от закона, сколько от места рассмотрения.
Обвинения в мелких правонарушениях, связанных с марихуаной, уже снимаются в сотнях случаев здесь и в штате Вашингтон, который принял аналогичную меру.
Полицейские участки уже прекратили выдвигать обвинения людям в возрасте 21 года и старше за хранение малых доз, что станет считаться законным, как только через пару недель закон вступит в силу.
Однако в более консервативных округах Колорадо обвинители приняли решение рассматривать существующие дела, связанные с марихуаной, и по прежнему привлекают к ответственности за хранение этого наркотика.
В то же время в некоторых городах от пригородов Денвера до горных районов Запада голосуют за то, чтобы не допустить появление в их местах новых, лицензированных штатом магазинов по продаже марихуаны.
"Все это развивается так стремительно, что я даже не знаю, чего ждать дальше", - говорит Дэниел Дж. Оутс, начальник полиции в городке Аврора на востоке от Денвера.
Представители контролирующих органов в штате Вашингтон тоже озадачено почесывают головы.
Им предстоит сформировать правила для определения порядка лицензирования выращивания, обработки, распространения и продажи марихуаны, и все это нужно сделать до 1 декабря 2013 года.
Они говорят, что Колорадо, хорошо это или плохо, опережает большинство других штатов в урегулировании вопросов использования марихуаны, сначала в медицинских целях, а теперь для развлечения.
"В Колорадо более упорядоченный рынок, поэтому они послужат хорошим примером", - поясняет Брайан И. Смит, представитель Совета по регулированию производства и сбыта алкогольной продукции в штате Вашингтон.
Но сейчас никто не может сделать больше, признает г-н Смит, чем выдвинуть какие-то предложения и надеяться, что это сработает.
"У нас нет настоящего прецедента, на который мы могли бы ориентироваться", - говорит он.
Законопроект штата Вашингтон, названный I-502, вступит в силу 6 декабря и на целый год ввергнет штат в состояние неопределенности, когда системы государственного лицензирования еще нет, а право владения марихуаной уже узаконено.
А существуют ведь еще непростые технические аспекты, которые нужно решить в этот период, например, как найти равновесие между распоряжением штата об "адекватном доступе" к лицензированной марихуане с запретом на торговлю ею на расстоянии 1000 футов от школ, парков, игровых площадок и детских садов.
"Особенно сложно будет размещать лицензированные предприятия по торговле марихуаной в черте городов, в частности в Сиэтле и его пригородах", - поясняет Бен Ливингстон, представитель недавно созданной исследовательской группы "Центр легализации марихуаны".
21 ноября начальник полиции Оутс из Авроры разослал своим подчиненным по электронной почте сообщение о том, что прокуратура города больше не будет привлекать лиц, достигших возраста 21 год, к ответственности за владение небольшим количеством марихуаны, и что полиция прекращает уличать людей в данных нарушениях "начиная с этого момента".
Начальник полиции Оутс сообщил, что полиция будет следить за соблюдением в городе правил, регулирующих деятельность лиц, выращивающих марихуану в медицинских целях, и будет преследовать незаконных торговцев и распространителей наркотиков.
Прокурор округа Уэлд на севере Колорадо, Кен Бак, представляет более строгий подход к этому вопросу.
После голосования по законопроекту он заявил, что прокуратура будет по-прежнему привлекать к ответственности за владение марихуаной, главным образом для того, чтобы побуждать употребляющих ее лиц пройти курс лечения.
В данный момент 119 лицам предъявлены обвинения в хранении двух и менее унций марихуаны, хотя многие из них обвиняются и в других нарушениях.
"Обязанность нашего учреждения - преследовать за действия, которые считаются преступными в момент их совершения", - сказал г-н Бак в своем заявлении.
Реакция была неоднозначной даже в таких местах, как сельский округ Меса, где участники голосования отвергли предложение о легализации марихуаны.
Полиция Гранд Джанкшн, самого крупного города в округе, больше не привлекает к ответственности совершеннолетних за владение небольшим количеством наркотика.
Окружной прокурор Пит Хаутцингер поддержал это решение, но также решил не снимать обвинений по уже открытым делам, связанным с хранением марихуаны.
"Я считаю, что обеспечивать соблюдение закона до тех пор, пока он не изменится - наша прямая обязанность", - говорит он.
Несмотря на то, что 55% жителей штата Колорадо, принявших участие в голосовании, поддержали это решение, включение вопросов использования марихуаны для развлечений в государственную и правовую систему не будет простым.
А противоречивая реакция жителей в разных местах штата обнажила неоднозначность отношения местных властей к эксперименту штата с марихуаной.
"У окружных прокуроров в этом вопросе существует культурный барьер", - поясняет Шон Макалистер, денверский адвокат, представляющий интересы осужденных за хранение марихуаны, и местный представитель Национальной организации реформирования законов по марихуане.
"Они так долго преследовали людей за это, что теперь не могут по-настоящему смириться с тем, что это уже не преступление", - говорит он.
Колорадо и Вашингтону - первым штатам, в которых к небольшому количеству марихуаны относятся так же, как к алкоголю - суждено стать экспериментальным полем в масштабах страны для проверки самой идеи легализации наркотиков.
Сторонники легализации и должностные лица штата планируют расширять территорию легализованной торговли, но в то же время они с опаской ждут указаний от федеральный властей, которые по-прежнему планируют рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализации марихуаны надеются, что Управление юстиции уступит в этом вопросе.
Несмотря на несколько получивших широкий резонанс арестов торговцев и пациентов, употреблявших марихуану по медицинским показаниям, федеральное правительство в большинстве случаев дало добро на торговлю марихуаной в медицинских целях в Колорадо, Вашингтоне и 16 других штатах.
Агенты Бюро по борьбе с наркотиками вряд ли будут врываться в дома, чтобы конфисковать небольшой пакетик марихуаны, однако они едва ли станут закрывать глаза на регулируемые властями штата магазины рекреационной марихуаны, которые разрешены по новому закону, считает Кевин А. Сабет, бывший советник по вопросам борьбы с наркотиками в администрации Обамы.
Некоторые города в Колорадо не стали дожидаться действий федеральных властей.
Еще до президентских выборов некоторые местные администрации одобрили мораторий на открытие новых магазинов по продаже марихуаны, которые и так не смогли бы открыться раньше, чем через год.
На прошлой неделе Монтроуз, город в западной части штата, выдвинул на рассмотрение шестимесячный запрет на торговлю марихуаной, который, по всей видимости, будет одобрен на следующей неделе.
"Мы не хотим оказаться в таком положении, что мы выдадим кому-то лицензию, а затем это вызовет серьезные проблемы на федеральном уровне", - говорит Боб Николсон, член городского совета.
Наш город проголосовал против этой поправки.
И теперь у нас налицо противоречие между результатами местного голосования и тем, за что проголосовал штат.
Остается еще очень много нерешенных вопросов.
Петронелла Уайэтт: меня выжили из Оксфорда за то, что я консерватор.
Преследования студентов университетов за их взгляды начались не сегодня.
Сколько я себя помню, я всегда мечтала поступить в Оксфордский университет.
Мои отец и старший брат учились в Оксфорде и описывали его как лучшее в мире учебное заведение, современный аналог античного симпозиума, закладывающий две основы цивилизации - свободомыслие и терпимость.
И все же, спустя две недели учебы на историческом факультете Вустерского колледжа Оксфордского университета в конце восьмидесятых, я собрала чемоданы и уехала, что вылилось в первый настоящий скандал в моей жизни.
Мой отец не выдержал и заплакал.
Друзья были сбиты с толку.
Газета The Evening Standard утверждала, что я бросила колледж, потому что мне не понравилось, что мои однокурсники занимаются сексом в соседней комнате.
Писатель Э. Норманн Уилсон шутил, что я уехала, потому что мне приходилось пить из щербатых чашек.
На самом деле все было не так забавно.
Я сбежала.
Да, сбежала, потому что меня систематически травили и запугивали.
Совсем не из-за моего довольно необычного имени или того, что я училась в частной школе.
Меня травили только по одной причине, и в этой прославленной колыбели просвещенности это выглядело настоящим варварством и слепым фанатизмом: мой отец, ныне покойный Вудро Уайэтт, был известным советником Маргарет Тэтчер, и я сама была сторонницей консерваторов.
Вы спросите, зачем же вспоминать об этом сейчас?
Согласно последним данным, новое поколение студентов, придерживающееся правоцентристских взглядов, подвергается такой же травле.
Эта институционализированная и постоянно растущая ненависть к студентам-консерваторам в Оксфорде настолько сильна, что на прошлой неделе группа таких студентов потребовала такой же защиты своих прав, как та, которая предоставляется инвалидам, сексуальным и этническим меньшинствам.
Консерваторы из студенческого клуба колледжа Корпус Кристи в Кембридже заявляют, что их "часто активно изолируют, подвергают личным нападкам и заставляют чувствовать себя нежеланными гостями" из-за их политических взглядов.
Они хотят ввести в комитет по равным правам колледжа дополнительного представителя, чтобы обеспечить свободу выражения своего мнения.
Их ситуацию только усугубил вышедший недавно на BBC 2 документальный фильм о политике в студенческой среде "Страна чудес: молодые, умные и правые", в котором консерваторов представили эксцентриками и неонацистами.
В фильме был показан Джо Кук, бывший президент Ассоциации консерваторов Оксфордского университета, который ездит в роллс-ройсе, носит серебряный костюм и трость с серебряным набалдашником.
В других университетах студенты-консерваторы жалуются, что из них делают "козлов отпущения из-за повышения платы за учебу".
Люк Блэк, 20 лет, вице-президент Ассоциации консерваторов Ноттингемского университета, в интервью одной из воскресных газет сказал, что "в университетской среде увеличивается перекос в сторону левых взглядов.
Люди, которые нас даже не знают, заранее считают нас наглыми и безнаказанно буйными детьми богатых родителей".
Сэмюэл Робертс, 21 год, студент исторического факультета колледжа Корпус Кристи, в котором было подано прошение об усилении защиты, называет такую атмосферу "неуютной", а Стефани Черилл, 19 лет, новый президент Ассоциации консерваторов Оксфордского университета, говорит, что отношение членов студенческого клуба к носителям правоцентристских взглядов значительно ухудшилось.
"Это представляет собой угрозу как для атмосферы интеллектуальной дискуссии, так и просто для нормальной жизни членов клуба", - говорит она.
Первые несколько недель в Оксфорде я была не просто в меньшинстве, я была одна.
Я поступила туда в сентябре 1986 года, робкой и застенчивой восемнадцатилетней девушкой.
Оксфорд лихорадило от ненависти к консервативной партии.
За год до этого университет голосованием лишил бывшую студентку Маргарет Тэтчер ее почетной степени из-за сокращения бюджетных ассигнований на высшее образование.
В такой атмосфере было бы неуютно даже сталинистам.
В первые дни недели первокурсника, когда студенты знакомятся друг с другом и с преподавателями, я впервые ощутила, что ждало меня впереди.
Я еще не знала, что преподаватели не только смотрели сквозь пальцы на травлю студентов-консерваторов, но и сами с удовольствием принимали в ней участие.
Политические вопросы - забастовка шахтеров, приватизация и несогласие правительства применить санкции против правительства апартеида в ЮАР - проникали сквозь обшитые деревянными панелями стены аудиторий.
На моем первом семинаре мне нужно было перевести французский текст восемнадцатого века на английский, и я была не готова к тому, что последовало за этим.
"Мисс Уайэтт, - сказал преподаватель, ныне покойный Гарри Питт, - пожалуйста, переведите первый параграф".
Текст давался мне с трудом, я запиналась.
Гарри Питт был очень желчным человеком с лицом, похожим на торт.
"Тэтчеристы принципиально не учат французский или им просто мозгов не хватает?" - спросил он.
Другие студенты захихикали.
У меня на глазах выступили слезы.
"Советую Вам взять несколько начальных уроков французского в свободное время, если Вы, конечно, не очень заняты, вращаясь в обществе", - пробрюзжал Питт.
Я вернулась в свою комнату совершенно несчастной.
В тот вечер в колледже я сидела за обедом одна; затем кто-то похлопал меня по плечу.
Это был Джеймс, студент второго курса с факультета английского языка, который представился как член Ассоциации консерваторов университета.
"Я знаю кто ты, - сказал он дружелюбно.
- К сожалению, дело обстоит следующим образом:
над каждым, кого подозревают в симпатиях к консерваторам, будут издеваться.
Мне самому нелегко, а в твоем случае они знают, что твой отец близок к Маргарет Тэтчер, потому тебе будет сложнее.
Большинство первокурсников-консерваторов притворяются, что они лейбористы".
Позже, в местном пабе, я трусливо пыталась лицемерить.
Я настаивала на том, что согласна не со всем, что говорит Маргарет Тэтчер.
Хитрость не удалась.
Первокурсник факультета философии, политики и экономики, который сам учился в Итоне, сказал: "Ты дочь фашистской свиньи.
Ты заразная".
Другие студенты подхватили его слова.
Я была испорченной, грязной.
"Как консерваторы занимаются сексом? - Спросил один из них.
- Они колотят друг друга, правда?"
Я чувствовала себя так, как, должно быть, чувствовали себя гомосексуалисты до отмены уголовного преследования в шестидесятых годах.
Смогу ли я когда-нибудь жить нормальной жизнью в Оксфорде?
Или же мне придется встречаться с единомышленниками только под покровом ночи?
Буду ли я вынуждена стать лейбористкой и скрывать свои настоящие убеждения?
Предстоящие мне три года стали казаться адом, полным гонений и одиночества.
Единственным преподавателем в моем колледже, не скрывавшим своих консервативных взглядов, был Норман Стоун, профессор современной истории.
Его ненавидели не только за принадлежность к консерваторам, но и за то, что он был советником Тэтчер по вопросам внешней политики и одним из ее спичрайтеров.
В колледже он практически не появлялся.
Он презирал его за провинциальность, мелочность и приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он принял профессорскую должность в университете Билкент в Анкаре, Турция.
"Здесь ты не будешь счастлива", - сказал он мне.
Я стала ездить в Оксфорд из родительского дома в Лондоне, стараясь найти убежище среди родственников и непредвзятых столичных друзей.
Я сказала отцу что ненавижу Оксфорд и объяснила причину.
Он мне не поверил.
Во время его учебы в сороковые годы там принимались любые политические взгляды.
"Но ведь это же лучший университет в мире, - сказал он жалобно.
- Там на такое не способны, только не в городе дремлющих шпилей...
Даже мои друзья-коммунисты всегда вели себя безупречно".
Его влажные глаза помутнели.
"Не принимай поспешных решений.
Я уверен, что это просто шутки.
Ты разобьешь мне сердце, если бросишь университет".
Я была изнурена постоянными поездкам в Лондон и моя эмоциональная защита слабела.
Мой друг, также консерватор, не выдержал давления и отказался от своих убеждений.
На следующей неделе во время семинара, когда очередной преподаватель истории совершенно серьезно назвал меня "врагом народа", я решила поступить так же.
В душе сгорая от стыда, я призналась, что "мне промыли мозги родители", и назвала их "старыми дураками".
Передышка была недолгой.
Последний гвоздь в крышку гроба моей карьеры в Оксфорде было суждено забить моему отцу.
В то время он каждую неделю писал по две колонки для изданий, принадлежащих Руперту Мердоку.
Моя дверь была заперта.
Я не выходила, и спустя пять минут мои преследователи сдались.
Когда они ушли, я собрала чемодан и села на первый же поезд до Лондона.
Я так и не вернулась.
Можете называть меня плаксой и тряпкой.
Но в восемнадцать лет никто не должен становиться объектом такой злости и запугиваний в учебном заведении.
Тем печальнее, что это был Оксфорд, который не только выпустил четырнадцать премьер-министров тори, но и по сей день скрывается за незаслуженной репутацией университета, в котором ценят равенство и свободомыслие.
"Валентино предпочитает элегантность славе"
О выставке "Валентино: мастер шитья", которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскаль, Фионой Тиссен-Борнемица и другими известными клиентками итальянского дизайнера
Сомерсет-хаус, бывшая резиденция английской королевы Елизаветы I, единственное место в британской столице, достойное принимать выставку о Валентино Гаравани.
Дизайнер признал это во время открытия "Валентино: мастер шитья", триумфальной ретроспективной выставки, которая объединяет более 130 платьев высокой моды, созданных его "домом" на протяжении последних 50 лет.
"Обожаю этот дворец", - говорит он со своим неповторимым итальянским акцентом.
Эта выставка является заключительной частью истории, единственный персонаж которой - "иль синьоре" Гаравани, однако она не могла быть написана без его именитых клиенток.
Валентино всегда чувствовал себя очарованным редким и далеким миром знати.
В первом зале этой выставки, открытой до 3 марта, изобилуют личные письма и фотографии за подписью самых знатных аристократов, от принцессы Салимы Ага-Хан до лорда Сноудона, включая Мари-Шанталь, принцессу Греции, и Маргарет, принцессу Великобритании.
Валентино показывает эти личные воспоминания как трофеи своего социального подъема: от скромного портного из города Вогера на севере Италии до кумира международной "элиты".
Быть влюбленным в королевский двор  - в этом нет ничего плохого.
"Они хотя бы не гасят окурки своих сигарет о твой великолепный ковер, как это делают некоторые прекрасные звезды поп-музыки", - говорит баронесса Фиона Тиссен-Борнемица.
В 60-х и 70-х годах мы оба жили в Альпах и были хорошими друзьями.
Валентино  - бесподобный хозяин и принимает гостей с щедростью и элегантностью.
"Нам всем очень нравилось приезжать в его шале в Гштааде", - объясняет бывшая жена "Хайни" Тиссен, близкая подруга забытых красавиц вроде Мареллы Аньелли или Евгении Ниархос.
Валентино всегда предпочитал элегантность славе.
И несмотря на это, он  - звезда.
Валерия Мацца, представляющая Валентино
Аргентинская модель Валерия Мацца вспоминает харизматичного модельера.
Однажды мы пошли ужинать к нему домой, это было после показа мод на площади Испании в Риме, много лет назад.
Среди двадцати приглашенных были Шэрон Стоун и Джон Кеннеди - младший.
Стиль Валентино проявлялся во всем - в каждой детали его квартиры, в ее убранстве, в еде, в музыке.
"Каждому из гостей Валентино давал почувствовать себя важным и любимым", - вспоминает "топ-модель", работа которой с модельером началась в 1995 году во время Недели высокой моды в Париже.
"Он никогда не выходит из моды, потому что его эскизы - это настоящие произведения искусства", - заканчивает она.
Парад родословных
Жизнь Гаравани  - история не одержимостей, а влюбленностей с полной взаимностью.
Он любит людей с хорошим воспитанием и высокими титулами, а они любят его.
Одна из галерей Сомерсет-хаус была превращена в гламурный подиум шестидесяти метров в длину, который предлагает смену ролей: посетитель занимает место моделей и должен дефилировать по подиуму, созерцая "зрителей" из грез, которые сверкают шедеврами от Валентино, такими как платье, которое выбрала Жаклин Кеннеди для своей свадьбы с Аристотелем Онассисом, костюм, который использовала Моника Витти в "Ночи", или пальто из шерсти и кожи, которое принадлежало императрице Фара Диба.
В этой публике из моделей блестают такие имена, как Сибилла Люксембургская, Глория фон Турн унд Таксис, Метте-Марит из Норвегии, Росарио из Болгарии или София Габсбург.
Нати Абаскаль и модельер, в 2006 году
Многие из этих клиенток говорят, что первый Валентино  - как первая любовь, "невозможно забыть".
Помню его прекрасно.
Это были штаны, рубашка, "жилет" и жакет из коллекции осень-зима 1971-1972.
"Это был подарок, который он мне сделал", - говорит Нати Абаскаль, одна из муз дизайнера.
"Предпочитаю его остальным за его женственность, за его большую любовь к женщинам, потому что он подчеркивает нашу красоту", - добавляет бывшая герцогиня де Фериа.
Мне очень нравятся цвета, которые он использует: в них много света и они "подходят" к его лицу.
Пропорции идеальны.
Принцесса и законодательница мод Патрициа делла Джовампаола д"Аренберг тоже не может забыть первый раз, когда оделась в Валентино.
Когда я была подростком и жила в Италии, я мечтала, что у меня будет возраст и повод для того, чтобы надеть один из его вечерних туалетов...
Наконец пришел тот час в конце 90-х годов.
Я купила мое первое платье от Валентино, чтобы надеть его на праздник в замке моего кузена, принца Эдуарда де Линь.
Это было красное платье, с юбкой с оборками, "корсажем" в складку и вырезом без бретелек.
"Это был сон, ставший явью", - говорит вдова Родриго д"Аренберга.
"Валентино равнодушен к моде, его страсть  - это вневременное", - объясняет эта итальянская аристократка, которая живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса д"Аренберг хранит свои праздничные платья от модельера с "максимальной осторожностью... потому что платье  - это не просто платье, это также совокупность воспоминаний, сопровождающих его".
"Король" моды
Великий финал выставки в Сомерсет-хаус  - свадебное платье Мари-Шанталь Миллер для ее свадьбы с Павлосом из Греции в 1995 г.
Понадобилось четыре месяца работы и 25 "девочек" (как называет модельер своих швей), чтобы изготовить этот наряд из шелка цвета слоновой кости с инкрустацией жемчугом, двенадцатью видами различных кружев и шлейфом в четыре с половиной метра.
Согласно журналистке Сюзи Менкес, величайшему авторитету специализированной прессы, то платье представляет собой веху высокой моды конца XX века, "возвращение клиенток из высшего света".
Одурманенный многие годы "стилем жизни" элиты, теперь Валентино сам является ее лучшим представителем.
Кавалер Большого креста (знак отличия самого высокого ранга в Италии), Кавалер труда, Командор ордена Искусств и словесности, награжденный орденом Почетного легиона, Гаравани собрал столько же почестей, сколько любой из супругов его клиенток.
"Всегда мое внимание привлекала его утонченность, его спокойствие, его аккуратный и безупречный внешний вид", - вспоминает д"Аренберг.
Последний раз я его видела месяц назад на торжественном ужине в Музее Орсе.
Он сидел за столом с графиней Жаклин де Рибе, моей большой подругой.
"Он был безукоризнен, время не существует для него".
Если это говорит принцесса...
Самая тяжелая профессия в мире: шахтеры с Кавах-Иджена
За четыре евро индонезийские шахтеры рискуют жизнью и здоровьем, втаскивая 70 килограммов серы на вершину вулкана по крутым каменистым тропам
Есть люди, для которых их работа - ад, а другие буквально работают в аду.
Среди них Анто Виджайя, один из 400 шахтеров, которые зарабатывают на жизнь добычей серы в вулкане Кавах-Иджен, расположенном на востоке индонезийского острова Ява.
Каждый день Анто спускается на самое дно кратера, где сернистый газ, поднимающийся из глубин Земли, застывает при контакте с воздухом.
Отколов огромные куски серы, общий вес которых может достигать 70 кг, он кладет их в две бамбуковые корзины, взваливает корзины на плечи и несет их наверх по обрывистой каменистой дороге.
До вершины вулкана, высота которого составляет 2.386 метров, всего лишь 250 метров, однако изможденным грузчикам требуется более 40 минут, чтобы подняться черепашьим шагом, с трудом удерживая равновесие и осторожно нащупывая дорогу, чтобы не оступиться и не упасть с обрыва.
Они знают, что один неверный шаг может стоить им жизни, как это случилось с одной туристкой из Франции, которая сорвалась несколько лет назад со скал Кавах-Иджена.
Шахтеры с Кавах-Иджена зарабатывают 5 евроцентов за каждый килограмм серы, который добывают
Оказавшись наверху, они прокладывают себе дорогу между туристами, которые их фотографируют, как если бы они были обезьянами из цирка и, устало неся тяжелые корзины, шагают три километра до весов, которые горнодобывающая компания расположила чуть выше, на высоте 1.850 метров.
Речь идет о ПТ Канди Нгримби, предприятии, которое эксплуатирует с 1960 года этот вулкан и, лучше и не сказать, своих работников, которым оно платит 662 индонезийских рупий (5 евроцентов) за каждый килограмм серы.
Затем оно его продает за 10.000 рупий (83 евроцентов) нефтехимическим производствам, ведь этот минерал распространен в повседневной жизни и используется для изготовления спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
"Так как нормой является переноска 70 килограммов, мы зарабатываем около 46.000 рупий (3,8 евро) за каждую ходку", - поясняет нам Анто, который обычно выполняет три ежедневных переноски.
Он тратит три часа на каждую из них и в конце чувствует себя разбитым, однако они позволяют ему накопить 138.000 рупий (11,5 евро) к концу дня.
Хотя это кажется мизером для такого нечеловеческого усилия, это втрое больше того, что он бы зарабатывал в поле.
"Поденная плата шахтерам очень высока по местным меркам, где за сбор кофе платят 15.000 рупий (1,2 евро) в день и среднемесячный заработок равен двум миллионам рупий (167 евро) ", - разъясняет грузчик, который раньше работал каменщиком на туристическом острове Бали.
Там его зарплата составляла 75.000 рупий (6,2 евро) в день и участок не был таким тяжелым, но Анто вернулся со своей семьей в Баньюванги, городок недалеко от вулкана, по веской причине, которая в Индонезии является такой же сокрушительной, как сера: "Я женился на девушке с Бали, где одни индуисты, и привез ее на Яву, чтобы она приняла ислам".
У Анто астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов
В свои 27 лет Анто провел три года, рискуя собой в Кавах-Иджене, сера которого уже начала сказываться на нем несмотря на наличие маски и специальных очков.
У него астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов, которые выделяет вулкан.
Это цена, которую он должен заплатить за достижение своей мечты.
"Поработаю еще два года, потому что хочу открыть магазин или изучать испанский или французский", - обещает он на более чем приемлемом английском.
Наказанный жизнью, этот приятный и умный молодой человек мог бы быть туристическим гидом, официантом или портье в отеле, но вместо этого он выполняет работу мула.
Деля грязную деревянную хижину с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает вытекать по ночам, когда ее характерный желтый цвет превращается в голубой и блестит среди мрака.
Бросая вызов теням, Анто спускается в кратер, освещая себе дорогу маленьким фонарем, подсоединенным к его каске, который он сам купил на свои деньги.
Около 400 носильщиков тащат корзины с серой на своих плечах со дна вулкана
Несмотря на высокие прибыли, горнодобывающая компания не механизировала добычу серы для экономии затрат и не предоставляет никакого оборудования носильщикам, которые работают на свой счет и с такими лишениями.
Фактически, они не получают даже части из 30.000 рупий (2,5 евро) сбора за фотосъемку, который, наряду с входным билетом за 15.000 рупий (1,2 евро), охранники этого заповедника взимают с туристов, которые приходят, чтобы сфотографировать вулкан и его людей-мулов.
"Эта работа для скота, а не для людей", - заявляет Бадрусин, коренастый носильщик 42 лет, который провел на Кавах-Иджене три десятилетия, с тех пор как покинул колледж.
Способный поднять до 110 килограмм, он уверяет, что будет терпеть работу "столько, сколько сможет", потому что ему нужны деньги на образование своих трех детей в возрасте от 18 до 10 лет.
Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь
Хотя сера обжигает горло и жжет глаза, когда ветер внезапно меняется и ловит шахтеров в плотных столбах дыма, выходящих из вулкана, они настолько выносливы, что ни один не жалуется на свои тяжелые заболевания... более серьезные, очевидно, чем их привычные проблемы с дыханием, артрозы, боли в коленях и язвы на плечах, которые деформировались под тяжестью корзин.
Балансируя корзину на спине, Унайник теперь лишь может поднять 50 килограмм в свои 53 года.
Каждый день он и его товарищи выносят 15 тонн серы из вулкана, которые три грузовика перевозят на склад в Тамансари, преодолевая расстояние в 18 километров по узкой тропе среди зарослей.
"Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь", - заявляет Унайник, широко открывая рот, в котором не хватает нескольких зубов.
Из его пяти детей, старший, 30 лет, тоже работает переносчиком серы.
Время проходит, но нищета увековечивает из поколения в поколение одно из самых тяжелых занятий в мире: то, чем занимаются человеческие мулы с Кавах-Иджена.
Сингапур ищет детей, чтобы спасти экономику
Сингапурцы обвиняют карьеру, стресс и цены на жилье и образование в отсутствии детей.
"Населению Сингапура необходимо расти".
Я муж патриот, ты моя супруга патриотка, выполним наш гражданский долг и создадим жизнь!
Может показаться невероятным, что эти строки являются частью рекламы мятных лепешек, однако несмотря на это - или возможно благодаря этому - это видео стало хитом на YouTube в Сингапуре в начале этого года.
Эти фразы являются частью рэпа, который использует местные поговорки вроде "Давай положим бао (булку) в печку", чтобы посмеяться над уровнем рождаемости в Сингапуре.
Рекламное агентство, которое сделало это видео, BBH, лелеет надежду, что при помощи рекламы им удастся привлечь внимание к данной проблеме в развлекательной форме.
Его творческий директор, Дуглас Гамильтон, говорит что хотел использовать силу музыки, чтобы люди выполнили "свой национальный долг".
Эта вещь исключительно для Интернета, поэтому нам нужно было сделать ее веселой и смешной.
Это главная проблема в стране.
Мы худшие в мире по воспроизводству себе подобных, поэтому мы почувствовали, что это та тема, которую мы должны затронуть.
Мы знали, что правительство пыталось сделать многое, например осуществить запуск духов с феромонами или организовать вечеринки быстрых знакомств (блиц-свиданий).
Многие из этих идей, возможно, были креативными, но необязательно сработали.
Поэтому мы подумали, почему бы нам не сделать самую креативную вещь из возможных, чтобы решить данную проблему, а именно сочинить рэп?
1,2 ребенка
Кто не воспринимает это столь легкомысленно, так это правительство Сингапура.
Оно тратит 1.300 долларов США в год на политику для воодушевления граждан на рождение большего количества детей.
Государственный пакет для супружеских пар и родителей предоставляет до 15.000 долларов на ребенка, продлевает отпуска по беременности и родам и обеспечивает налоговые льготы.
Но всё это имеет низкую эффективность.
Сингапур - это богатое и высокотехнологичное государство-город в Юго-Восточной Азии, также известное консерватизмом своего руководства и своим строгим общественным контролем.
Уровень рождаемости в Сингапуре, согласно его национальному управлению по населению, находится в настоящее время на уровне 1,2 ребенка на женщину.
Последний раз он был ниже 2 - что известно как процент замещения - в 1976 году.
Так почему сингапурцы не имеют большего количества детей?
Тан Вей Мин, директор Отделения политики по супружеским парам и семьям Национального управления по населению, говорит, что причина тому "улучшенное образование" и "более широкая гамма карьерных возможностей".
"Это позволило людям располагать более широкой гаммой вариантов в том, что касается жизненных целей и приоритетов, помимо свадьбы и создания семьи", - объясняет она.
Эти изменения социальных норм способствуют росту количества холостяков и откладыванию браков и рождения детей, в результате чего снизился уровень рождаемости в Сингапуре.
Между тем, иммиграционная политика, которая направлена на резкое увеличение иммиграции для противостояния сокращению населения, вызывает возмущение среди местного населения.
В Сингапуре есть веб-сайты, где процветает едва скрываемая ксенофобия в отношении многих новых иммигрантов, в особенности китайцев, которых критикуют за поддержание зарплат на низком уровне и нежелание интегрироваться.
Рост иммиграции также рассматривается как одна из причин того, что в прошлом году правящая партия Сингапура получила худший результат на выборах со времен независимости.
После выборов была попытка решить проблему, при помощи квот и более высоких налогов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости оказывает известное влияние на экономический рост нации, налоговые поступления, расходы на медицину и политику иммиграции, пример Сингапура также начинает иметь некоторые неожиданные последствия.
Правительство прилагает усилия, чтобы не строилось столько маленького жилья.
Например, это начало влиять на сектор недвижимости.
Руководство по городскому развитию перешло к контролю числа маленьких квартир, известных как "обувная коробка", которые можно строить в определенных районах города.
Эти апартаменты площадью 46 квадратных метров очень хорошо продаются.
Тем не менее, есть мнение, что они могут способствовать холостому образу жизни и лишают стимула застройщиков, которые хотят строить большое семейное жилье.
Но Лим Ю Сунь, генеральный директор домостроительной фирмы EL Developers, говорит, что их "обувные коробки" продаются намного быстрее, чем более просторные экземпляры.
Они более популярны, в том смысле что такие квартиры раскупаются на несколько дней, даже недель, быстрее, чем квартиры большего размера.
В результате этого наши денежные поступления увеличиваются.
Тем не менее, он признает, что новые нормы дают более ясные ориентиры для застройщиков, которым раньше ставили препоны, если они хотели предложить слишком много маленьких квартир в проекте.
Слишком перенапряженные
Сингапур - это город-государство.
Хотя эти новые правила могут быть шагом в направлении увеличения национальной рождаемости, после разговора с сингапурцами, которые работают в финансовом квартале центра, кажется, что они не будут иметь особого эффекта.
"Люди очень перенапряжены, жилье дорогое, также как и образование, и из-за этого многие люди это откладывают", - говорит молодой управленец.
Другие люди могут иметь детей.
"Но для меня важно располагать своими собственными деньгами и временем", - говорит другой молодой человек 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и цены на жилье и образование в качестве причин, которые мешают им заводить детей.
Так что, как бы правительство ни старалось побуждать своих граждан к рождению детей, в том, что касается деторождения, последнее слово остается за сингапурцами.
Личное в оффлайне - личное в онлайне
Конфиденциальность.
Согласно словарю Королевской академии испанского языка, речь идет о свойстве частного или "сфере личной жизни, которую имеют право защищать от любого вмешательства".
Что является личным для несовершеннолетнего младше 16 лет?
Как он применяет это определение в своей повседневной жизни и в социальных сетях?
Понимает ли он опасности, которым подвергается при обсуждении в Интернете ситуаций, которыми наверняка не поделился бы вне Интернета?
elPeriódico взяло интервью у пяти ребят от десяти до 15 лет, частых пользователей сети.
В четырех случаях они ассоциировали термин с "чем-то очень моим", в личной плоскости, и "паролем и именем пользователя", когда применили его к социальным сетям.
"Мои самые большие секреты я бы не загрузил в пост", - говорит десятилетний Хорхе, когда пытается объяснить значение личного на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, где у него есть учетные записи уже два года.
"Это очень секретные секреты, моя мама может их знать, но не весь мир", - утверждает он.
На FB я загружаю красивые картинки или картинки из игр.
Также я развлекаюсь со своими знакомыми.
"Я бы не поделился фотографией, которая не моя, или кого-то, кто ведет себя глупо", - говорит он.
Мальчик осознает, что плохо публиковать неприличные фотографии обнаженных людей, преступлений или писать оскорбительные или яростные комментарии.
Хорхе уверяет, что знает 35 друзей, которые у него в FB, и девять своих фолловеров в Twitter.
Большинство из них родственники.
Мать в курсе, у нее есть пароль к одной из учетных записей.
Я завел Twitter, чтобы выражать себя и писать интересные твиты.
"Не знаю, отвечают ли мне, я лишь их загружаю", - добавляет он.
"Социальные сети - развлечение, я могу разговаривать с дальними родственниками или со своими друзьями по-быстрому", - указывает он.
Не задумываясь, отвечает, что никогда не принял бы запрос от незнакомого лица.
Не стал бы считаться с кем-то, кто его порекомендовал бы незнакомцу.
Случай 14-летнего Хосе отличается.
У этого подростка есть открытые учетные записи на Hotmail, Facebook, My Space и Ask, и в последней признает, что не знает 20 человек, добавленных в его список друзей.
"Это не пугает меня, потому что у нас есть что-то общее, музыка, например", - указывает он.
По словам мальчика, никто к нему не втирался в доверие и не просил его домашний адрес или номер телефона.
"Если на меня станут давить или требовать, просто удалю их из своей учетной записи", - признает он.
Хосе стал последователем Ask после прочтения рекомендации в Twitter.
Мальчику не чужд опыт того, что сегодня известно как кибермоббинг.
Одного знакомого моей подруги шантажировали в социальной сети.
Ему угрожали и вымогали деньги.
"Он так и не узнал, кто это был", - заверяет он.
Жертва, по словам Хосе, не удалила учетную запись.
"Только включил конфиденциальность".
Затем он объясняет последовательность шагов для настройки учетной записи безопасным образом.
В отличие от Хорхе, этот мальчик загрузил бы фотографии знакомых в неудобных или конфузных ситуациях.
Да, я сделал бы это, если человек мне не нравится или если мне этого хочется.
"Хотя я знаю, что это кибермоббинг", - подтверждает он.
Ключевые вопросы
Марьелос Поррас, преподавательница английского и специалист по образованию и обучению, считает, что, чтобы направлять детей и подростков, нужно понимать, что цель социальных сетей - информировать.
"Интернет появился как средство для поиска информации, но с появлением этих сайтов изменились правила игры", - отмечает она.
Поррас указывает, что академик Марк Пренски, мастер педагогики из Йельского университета и автор труда Цифровые аборигены и иммигранты, изобрел эти термины для объяснения данного феномена.
Цифровые аборигены это они, дети и молодежь, которые родились в эпоху технологий.
"Мы цифровые иммигранты, которым приходится учить их, в то время как мы еще сами учимся", - говорит она.
Поясняет, что эта тема сложна, "потому что мы их просим иметь определенный критерий того, что можно или нельзя распространять, публиковать или говорить, в возрасте, когда зрелости не хватает для этого".
"Также чтобы они были избирательны, в то время как важнее всего для них быть популярными, иметь тысячи друзей, не думая о последствиях", - добавляет она.
По словам специалиста, наиболее эффективный способ показать, что такое конфиденциальность детям и подросткам, - задать вопросы, которые заставляют их размышлять.
"Говорить им, чтобы они не делали этого, бесполезно", - добавляет она.
Затем Поррас перечисляет некоторые варианты: есть вещи, которые ты не рассказал бы незнакомцу, так почему ты это делаешь в Интернете?
Или, тебе бы понравилось, если бы опубликовали фотографию тебя вроде той, что опубликовал ты про своего друга?
Знаешь ли ты, что другие публикуют про тебя?
Когда ты подписываешь фотографии с вечеринок, просишь ли ты позволения у других людей, чтобы отметить их?
И еще одно, всем ли нужно знать, что ты делаешь в каждый момент?
Еще один пункт - это дать им понять, что они должны вести себя онлайн так же, как делают это оффлайн.
Правила одни и те же.
"Вне Интернета человек ведет себя с уважением, ответственностью и другими принципами, так же должно быть в социальных сетях", - утверждает она.
Бдительность
Эстуардо Гуардия, университетский преподаватель, профессор начального образования и консультант по образованию, объясняет необходимость того, чтобы главы семейств добросовестно читали политики социальных сетей.
Понимая каждый из пунктов, они имеют хорошие основания для бесед с детьми о предпосылках открытия учетной записи в Интернете.
"Например, возраст и то, что разрешено распространять или публиковать", - говорит он.
Согласно Гаурдия, ключевой вопрос - напоминать детям урок "не говори с незнакомцами".
Саммит УНАСУР заканчивается без обнародования Лимской декларации
VI президентский саммит Союза южноамериканских наций (УНАСУР) завершился сегодня в Перу без обнародования Лимской декларации, объявленной ранее и теоретически подписанной семью обязательными участниками.
Efe неоднократно пыталось получить доступ к документу, подписанному на VI очередном собрании глав государств и правительств УНАСУР, однако источники из Канцелярии и Администрации президента указали на главной странице, что его передадут после закрытия, но затем подтвердили, что в определенный момент он будет опубликован на веб-сайте Перуанского правительства.
На вопросы о тексте, они указали, что содержимое было изложено президентом Перу, Ольянта Умала, во время кратких заявлений для прессы.
Доступ журналистов к информации о Саммите был все время ограничен.
В течение дня лишь было транслировано, в зале для прессы, видео президентской ассамблеи без звука с сообщением "закрытое заседание, звук запрещен".
Немногая информация, которая циркулировала среди репортеров, была передана пресс-секретарями некоторых правительств УНАСУР, присутствовавших на встрече, однако не перуанского.
Единственным документом, распространенным в течение дня, был список участвующих президентов, что вызвало недовольство сотен журналистов из различных национальных и международных СМИ, которые просили больше сведений.
Впоследствии администрация президента Перу отправила электронное сообщение СМИ с "финальной декларацией" саммита, однако речь идет о заявлении Умалы, а не об официальном документе, которым завершился саммит.
В прошлом октябре Перу принимало III Саммит южноамериканских и арабских стран (АСПА), и в тот раз, несмотря на то, что этого настойчиво требовала пресса, тоже не была распространена так называемая Лимская декларация, которую ранее объявили.
На официальном веб-сайте АСПА можно проверить, что документ был опубликован в прошлый вторник.
На обеих международных встречах перуанские власти постарались, чтобы были обеспечены системы передачи для всех журналистов, однако максимально ограничили получение информации.
Саммит также завершился совместным решением Чили и Перу принять вердикт Гаагского суда, который урегулирует территориальный спор между обеими странами.
Президенты Перу, Ольянта Умала, и Чили, Себастьян Пиньера, собрались на региональной встрече и ратифицировали, что будут соблюдать решение Международного суда, который начинает в понедельник в Гааге слушание заявлений обеих сторон, в рамках обвинения, которое Лима выдвинула против Сантьяго.
"Мы будем соблюдать и исполнять решение, которое разъяснит разногласия, которые мы в настоящее время представляем в этот международный суд", - сказал Умала, рядом со своим чилийским коллегой.
"Чили была, есть и будет страной, уважающей международное право, мирное разрешение разногласий, пакты и международные трибуналы", - добавил Пиньера, и поприветствовал пожатием руки Умалу на фоне флагов этих двух стран.
Подтверждение обоими президентами того, что они подчинятся Международному суду, произошло сразу после того, как Колумбия опротестовала на этой неделе Боготский пакт, согласно которому она признавала подчинение вердиктам этого международного суда после решения о морских границах с Никарагуа, которое она сочла ошибочным.
Саммит состоялся в отсутствие президентов Бразилии, Дилмы Русеф; Венесуэлы, Уго Чавеса; Боливии, Эво Моралеса; и Аргентины, Кристины Киршнер.
Парагвай, членство которого в УНАСУР было приостановлено с 2011 года после импичмента его бывшего президента Фернандо Луго, не участвовал во встрече.
Принимающий президент, Ольянта Умала, был ответственным за открытие обсуждений утром и за закрытие саммита, чуть позже полудня по Лимскому времени.
Глава государства прочитал итоговый документ, в котором сообщил, что были приняты 16 соглашений и были утверждены направления действия по 31 проекту среди южноамериканских стран, сумма предполагаемых инвестиций составила 17 миллиардов долларов.
Среди принятых соглашений он упомянул, что страны УНАСУР предпримут "важные шаги к цели южноамериканского гражданства, для которой мы расширяем соглашения о месте жительства".
Он сообщил, что предпринимаются действия для улучшения "сотрудничества в борьбе против неуверенности граждан и против организованной транснациональной преступности, действия для увеличения доступности лекарств, недорогого доступа в Интернет во всех уголках Южной Америки и принятия во внимание совокупным и эффективным образом рисков природных катастроф".
Поскольку Европа в кризисе, "экономическое объединение (Латинской Америки) не должно иметь триумфаторской основы, а должно служить для расширения нашей производственной основы и предвидеть лучшее будущее для наших городов", добавил Умала.
"Мы решили дать привилегии группе из 31 знаковых проектов, которые улучшат связь пространств Южной Америки, в особенности в деревенских и пограничных зонах... объединяя наши страны и образуя новые экономические схемы", - сказал перуанский президент в прочитанном сообщении.
Среди этих проектов он упомянул, что пять относятся к Перу, и ограничены поперечными осями на его территории, от побережья до Бразилии, а два нацелены на большую связь с Эквадором, однако он не предоставил больше подробностей.
Также итоговый документ затронул политическую ситуацию в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране послужит ее повторному присоединению к Союзу южноамериканских наций", из которого в настоящее время она исключена.
Необходимость в том, чтобы Латинская Америка оставалась регионом благополучия и мира, была бы объединенной, и имела хорошие отношения между соседями, была другой темой, подчеркиваемой на саммите.
В этом смысле президент Колумбии, Хуан Мануэль Сантос, сказал, прежде чем приступить к участию в региональной встрече, что надеется встретиться со своим коллегой из Никарагуа, Даниэлем Ортегой, в субботу в Мехико для проведения переговоров в уважительной форме о морском споре в результате вердикта международного суда, оспариваемого Боготой.
"Послезавтра (в субботу), возможно, встречусь с президентом Даниэлем Ортегой", - сказал Сантос.
"Будем пересматривать все эти пути, они не взаимно исключающие, в том числе пакт с Никарагуа потребует обсуждения с Никарагуа", - подчеркнул он.
"С президентом Ортега, надеюсь, смогу сказать ему, что мы справимся с этим максимально возможным цивилизованным и уважительным образом", - добавил Сантос.
Сантос и Ортега встретятся в субботу в Мехико, где у них предусмотрено присутствие на вступлении в должность нового президента этой страны, Энрике Пенья Ньето.
Также в рамках саммита министры обороны блока предварительно встретились для утверждения Плана действий на 2013 год, который направлен на укрепление диалога и единодушия по вопросу защиты региона.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай образуют УНАСУР, хотя участие последней из стран приостановлено.
Перу имеет временное президентство в региональном блоке.
"Южная Америка должна учиться у Европы в вопросе интеграции гражданства": Рафаэль Корреа
Президент Эквадора, Рафаэль Корреа, подтвердил сегодня, что создание общего гражданства является целью, в которой "Южная Америка, в этом случае, да, должна учиться у Европы".
Корреа, который участвовал в VI президентском саммите Союза южноамериканских наций (УНАСУР), проводимом в Лиме, заявил государственному телевидению Перу, что европейцы "убивали друг друга во время Второй мировой войны" и в других столкновениях, "однако теперь они практически одно отечество".
Он защищал, в этом контексте, проект установления южноамериканского гражданства, который одобряют страны-участники УНАСУР.
"Нужно добиться свободного перемещения граждан и рабочих по любой южноамериканской стране, как это уже происходит с членами Андского сообщества, но до сих пор есть реакционные сектора, которые хотят вернуть нас в прошлое", - предостерег он.
Эквадорский президент проявил себя, кроме того, сторонником возобновления Организации американских государств (ОАГ) под предпосылкой снижения влияния англосаксонских государств и принятия во внимание тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто читает лекции, никогда не берут на себя никакие обязательства, а мы, южноамериканцы, напротив, подписываем всё.
"Необъяснимо, что Межамериканская комиссия по правам человека находится в Вашингтоне и финансируется Соединенными Штатами", - заявил он, намекая на политическое убежище, данное Эквадором основателю WikiLeaks Джулиану Ассанжу.
Корреа заверил, что не жалеет об этом решении, потому что с ним он не предавал своих принципов, а соблюдал свои "глубокие ценности демократии и прав человека".
Он добавил, что в свое время "были определенные подозрения в том, что Ассанж будет экстрадирован в третью страну и не будет соблюдаться процесс".
Он раскритиковал, кроме того, шведское правосудие за требование прибыть на его территорию для допроса касательно предполагаемого преступления на сексуальной почве, в то время как "само шведское законодательство считает возможным осуществить его посредством видеоконференции, которую можно было бы сделать из посольства Эквадора в Лондоне".
Корреа подтвердил, что существует риск ухудшения физического и умственного здоровья Ассанжа.
"Я не говорил с ним с тех пор, как он прибыл в наше посольство, но посол мне сообщила, что у него была небольшая легочная проблема, ничего серьезного", - сказал эквадорский глава государства.
Что действительно есть, так это опасность ухудшения его физического и умственного здоровья из-за заточения в маленьком пространстве без возможности делать упражнения на воздухе.
"Это влияет на здоровье любого человека", - добавил он.
Корреа указал, что решение проблемы убежища, предоставленного Ассанжу с июня в эквадорском посольстве в Лондоне, посредством предоставления гарантии неприкосновенности, которая позволит ему поехать в Эквадор, находится в руках Великобритании, Швеции и европейских судебных органов и подчеркнул, что были переговоры в Лондоне о поиске решения проблемы заточения основателя WikiLeaks.
Мы не ведем переговоры о правах человека, это слово мы в данном случае не используем, но были постоянные дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских судебных органов, потому что адвокат Ассанжа, Бальтасар Гарсон, ведет ряд процессов в различных европейских инстанциях", - упомянул он.
И высказал мнение, что "если Великобритания завтра предоставит гарантию неприкосновенности, это закончится".
И если Швеция, как ей прекрасно позволяет ее законодательство и как она уже делала в других случаях, допросит сеньора Ассанжа в посольстве Эквадора в Лондоне или допросит его по Skype, завтра эта проблема будет исчерпана.
Корреа воспользовался случаем, чтобы проявить себя в качестве защитника свободы печати и подчеркнул, что не терпит "посредственности, недобросовестности и лжи, которые искажают свободу выражения".
"Главные враги свободы печати это не испорченные злодеи-политики, а плохие журналисты, поддерживающие наживу, шантаж и вымогательство", - сказал он.
В этом аспекте он остался довольным, что уже ни эти журналисты, "ни банкиры, ни буржуазные страны-гегемоны не господствуют в Эквадоре", и добавил, что, будучи переизбранным, "углубит революцию для продолжения развития в верном направлении".
Корреа также поддержал решение сохранить вето Парагвая в УНАСУР по крайней мере до следующих выборов, аргументируя это тем, что организация "должна быть твердой и не терпеть оппортунизма и поддержки переворотов под маской законности", потому что в действительности "это разрушило законность парагвайской демократии".
Эквадорский президент счел, кроме того, "совершенно обоснованным" желание его колумбийского коллеги Хуана Мануэля Сантоса вести сейчас переговоры с Никарагуа о морских границах между двумя странами после решения Международного суда юстиции Гааги, которое оказалось в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской и центральноамериканской странами.
Конфликты неизбежны, но они должны быть преодолены желанием идти вместе.
Нужно обрабатывать их сообща, чтобы преодолеть их и продолжить двигаться вперед.
Также он высказал надежду на хорошее завершение спора о морских границах, который ведут в этом же суде Перу и Чили, и высказал, что "правильно для Латинской Америки обращаться в международные инстанции, если две страны обязуются принять решение, каким бы тяжелым оно ни было".
Касательно возможности выступить в качестве кандидата на предстоящих президентских выборах в Эквадоре, чтобы баллотироваться на третий срок подряд, он указал, что рассматривает эту возможность "с большим оптимизмом и радостью, хотя иногда это довольно тяжело".
Корреа заверил, что если проиграет на выборах в феврале 2013 года, то уйдет из общественной жизни.
В личном плане я никогда не был заинтересован во власти, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только со стороны политической власти.
"Мое политическое движение сочло, что именно я гарантировал эту вероятную победу, так что приходится признать эту ответственность", - сказал он.
В случае победы это стало бы моим последним сроком в должности президента, а затем мы выходим из общественной жизни.
Если проиграем, то же самое.
"Это решение", - подтвердил он.
Корреа также упомянул новый курс лечения венесуэльского президента Уго Чавеса на Кубе.
Я только что говорил с венесуэльским вице-президентом Николасом Мадуро, который сказал мне, что он отправился на лечение, которое уже было запланировано, рутинное, и что ожидается, что он пропустит кампанию, чтобы вернуться на Кубу.
"Это не означает обострения состояния здоровья президента Чавеса", - объяснил он.
Глава эквадорского государства принял участие сегодня в Лиме в VI саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился с призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смертность от СПИДа сегодня - результат поздней диагностики
Фабрицио был 21 год, когда ему объявили, что его анализ на СПИД дал положительный результат.
"Меня словно оглушили", - вспоминает он тот трудный, несмотря на весь такт врача, момент.
Юноша скрыл это от своей семьи.
Решив справиться с болезнью самостоятельно, он захотел узнать о ней как можно больше. И его усилия оправдались - он уже отметил свой 43-й день рождения.
Фабрицио - один из "старейших" пациентов ВИЧ-отделения больницы Hospital Civil de Guadalajara (HCG), куда он попал в 1994 году, преодолев немало препятствий.
Он живет с диагнозом "вирус иммунодефицита человека" (ВИЧ) уже 22 года. В начале 90-х годов в это было бы сложно поверить - слишком мало тогда существовало вариантов лечения, слишком немногое знали о болезни, слишком предвзято относились к больным.
Так, даже директор клиники Мексиканского института социальной защиты не захотел попрощаться с ним, "потому что у него был порез".
Иными словами, в те времена иметь СПИД было приговором.
Теперь возможно выжить при этом синдроме и сделать это, не ухудшая качество жизни.
Тем не менее, не зная о своей болезни, до сих пор многие люди приходят, когда вирус уже нанес ущерб, "истощил" их иммунную систему и они страдают от оппортунистических инфекций.
Спустя 31 год после появления СПИДа в мире, по крайней мере после первых заявленных случаев, "большим достижением на данный момент является то, что выживание пациента, который начинает лечение своевременно, и выживание общего населения в точности одинаковы", - указал глава ВИЧ-отделения HCG, Хайме Андраде Вильянуэва, сославшись на то, что эта информация подтверждена в апреле этого года в престижном научном издании.
Инфекционист и эксперт по ВИЧ/СПИДу, Андраде Вильянуэва пояснил, что с 2008 года ученые пришли к выводу, что СПИД не является приговором, однако продолжительность и качество жизни зависят от степени поражения иммунной системы, имеющейся у пациентов при начале диагностики, с лучшей ожидаемой продолжительностью жизни у тех, кто не употребляет наркотики: вплоть до 30 лет с числом 200 CD4, и до 50 лет, когда сообщается о 500 CD4.
Проще говоря, вышесказанное означает, что тот, кто получает диагноз ВИЧ-положительного в возрасте 25 лет, согласно этим терминам, "поддерживая контроль, сможет жить без проблем вплоть до 75 лет", - объяснил он.
Чтобы оценить этот прогресс, следует вспомнить, что продолжительность жизни мексиканцев сегодня в среднем составляет 76 лет.
Хотя смертность значительно снизилась в последние годы, в случае Мексики, число людей, умирающих от СПИДа, снизилось с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), также верно и то, что с момента появления СПИДа, 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско 255 человек умерли в 2011 году, и уже зарегистрировано 187 смертей к маю этого года; тем не менее, утверждается, что есть повсеместный доступ к антиретровирусным препаратам с 2005 года.
- Почему до сих пор есть летальные исходы?
- Лично мне кажется, что проблема не в доступе к лечению.
Так я это себе представляю, так обстоят дела в нашей больнице.
Как минимум последние 12 лет у нас не было недостатка в медикаментах, проблема в том, что пациенты приходят очень поздно, потому что не знают о своем инфицированном состоянии, то есть, на поздних стадиях заболевания.
Он привел сокрушительные данные: "Девять из десяти пациентов приходят, когда уже имеют какую-нибудь оппортунистическую инфекцию; что нужно сделать, чтобы оказать большее влияние на общую смертность, так это проводить диагностику на более ранней стадии, и поэтому необходимо предоставлять пробы для обнаружения в массовом масштабе, для всех людей, которые это попросят".
В своем предложении сходятся во мнении специалисты и чиновники Государственного совета по профилактике СПИДа в Халиско (COESIDA), а также сами пациенты, вроде Фабрицио, который обратился для проверки в частную лабораторию, побужденный лишь тем, что это сделал его друг и, несмотря на свой юный возраст, он уже был на стадии СПИДа и даже страдал саркомой Капоши, раковой опухолью, которая является одним из распространенных осложнений.
Все меняется, когда знаешь, что у тебя СПИД.
Некоторые думают, что умрут, и ничего не хотят знать.
"Раз все равно умру, лучше я буду надираться три раза в неделю", - говорят они. Но не в моем случае.
Есть положительные изменения, я хорошо питаюсь, делаю упражнения, принимаю лекарства.
На сегодняшний день, его родители лишь знают, что он перенес рак.
Я живу нормальной жизнью, как любой другой.
"Я работаю, у меня много занятий, я путешествую, веду активную половую жизнь, но с обоюдной ответственностью, забочусь о себе и о другом человеке", - перечислил Фабрицио, который согласился поделиться своей личной жизнью с MILENIO JALISCO, чтобы сподвигнуть своим заявлением тех, кто сейчас, в контексте Всемирного дня борьбы со СПИДом, испытывает страх.
Пусть проверятся, если был риск заражения, пусть как можно скорее узнают, являются ли они ВИЧ-положительными, так лучше, и если у них уже есть диагноз, пусть узнают, что могут жить, как любой другой человек, будучи ответственными.
Это его сообщение резюмирует тему борьбы против СПИДа в этом 2012 году.
Презервативы за прилавком
Велики пропасти между программами в области здравоохранения и простым гражданином, полагает Рикардо Салазар, журналист из Гвадалахары, который занялся проблемой, связанной с ВИЧ.
И самая большая это профилактика.
В местах, посвященных этой задаче, "на самом деле увеличилось распространение презервативов, раньше нам давали один или два, теперь нам дают пакеты по сотне, и это очень хорошо, но оказывается, что есть те, кто сейчас до сих пор не имеет доступа к презервативу", - сказал он.
Среди наиболее уязвимых к новым инфекциям находятся подростки.
"Зачем они тебе?" это популярный вопрос, с ехидством и осуждением, со стороны социальных работников, школьных консультантов, сотрудников аптек и работников здравоохранения, который не хотят слышать подростки, заверил пропагандист.
Предлагаю изменить это неэффективное распределение; чтобы презервативы были не только за прилавками и чтобы сотня их находилась в автоматах в общественных туалетах в местах, которые часто посещает молодежь.
Это не поощрение распущенности.
Речь не идет об оплате пива и мотеля, ответил губернатор Эмилио Гонсалес, когда его спросили, возможна ли раздача презервативов при его руководстве.
"Это не сексуальность, лучше всего сделать презервативы доступными для тех, кто уже практикует сексуальную активность", - отметил он.
Ключевые данные в Халиско
Зарегистрировано 13,435 суммарных случаев (12,158 СПИДа и 1,317 ВИЧ).
Штат занимает 4-е место в национальном рейтинге по новым и суммарным случаям СПИДа и 13-е по ВИЧ.
92% заражений относятся к половому пути, 6% через кровь и 2% к перинатальному пути.
По оценкам, 50 тысяч человек могут жить с ВИЧ, так как на один зарегистрированный случай есть от 4 до 5 человек, которые об этом не знают.
Учитывая ратификацию апелляционным судом Соединенных Штатов решения, которое аннулирует реструктуризацию долга Группы Vitro, достигнутую посредством конкурсного производства в Мексике, сценарий устанавливает роковой прецедент для любой национальной компании с филиалами в соседней стране, которая имеет проблемы с платежеспособностью.
Кажется, что процедуры в поддержку выживания фирм, которые дозволены мексиканскими законами, не являются действительными в стране полос и звезд, в противоречии с международными соглашениями.
В практической сфере, одобрение решения, вынесенного 15 июня судьей Харлин Хейл в суде банкротств северного округа Техаса, оставляет беззащитными мексиканские фирмы перед лицом возможности наложения ареста на их имущество по ту сторону Рио-Гранде.
Однако постановление открывает двери ведущему производителю стекла в Мексике для обращения в Верховный суд Соединенных Штатов, приводя в доказательство три несоответствия.
В качестве вступления, в то время как судья дела отмечает, что кредиторы должны регулироваться Кодексом США о банкротстве, Апелляционный суд пятого округа, расположенный в Новом Орлеане, говорит, что основное разбирательство касается конкурсного производства, рассматриваемого в Мексике.
Первый пункт подразумевает аннулирование международного судебного сотрудничества в случаях неплатежеспособности предприятий транснационального профиля.
Фактически, с этой целью создавался Типовой закон ООН по унификации права международной торговли, определяя в качестве арбитра Американский институт права.
Во-вторых, вердикт устанавливает, что без межфирменного голосования, признанные в критической массе конкурсного производства задолженности, которые имели перед материнской компанией филиалы Vitro, не было бы достигнуто большинства, необходимого для утверждения реструктуризации.
Тем не менее, эту возможность признают мексиканские законы.
Фактически, Vitro не был первым случаем, когда принимается эта схема.
Есть полдюжины примеров, среди которых Agremex и Comercial Mexicana, чьи межфирменные долги гарантировал Федеральный институт конкурсных производств.
Верно также и то, что вычитая голоса филиалов, так или иначе кредиторы Vitro, которые боролись против него в судах Соединенных Штатов, а именно фонды "стервятники" наподобие Aurelios Capital, Aurelios Convergencia, Elliot Internacional и Liverpool Limited, не достигли бы большинства.
Голосование было бы 45 процентов против 37.
Эти данные Апелляционный суд опускает.
С другой стороны, он обвиняет Vitro в сложной ситуации, с которой та столкнулась начиная с 2008 года, затронутая серьезным экономическим кризисом, который настиг Соединенные Штаты, нанося удары по стране.
Пока что фирма семьи Гонсалес Сада предъявит обжалование решения в сам апелляционный суд, чтобы голосование дошло до его пленума, то есть, пяти судей, ввиду того что проголосовали только три.
В случае неуспеха будет предъявлено ходатайство об удостоверении, которое потребует пересмотра процесса со стороны суда высшей инстанции, в данном случае Верховного суда Соединенных Штатов.
Хуже всего то, что суд отклонил документ, направленный правительством Мексики в роли amicus curiae ("друга суда"), в котором описан процесс, которому следует Vitro в рамках Закона о конкурсных производствах, сигнализируя о том, что он освобождает себя от соблюдения соглашений, подписанных обеими странами, чтобы связать ее со статьей 15 Закона США о банкротстве.
Кроме того, отмечается, что страна подчинилась принципам Комиссии Организации Объединенных Наций по международной торговле, то есть, правилам, установленным для случаев межгосударственной неплатежеспособности, которые гарантируют равноправие для должников и кредиторов.
Карамболь от двух бортов: они бьют в Vitro и бьют в страну.
Общий баланс
Учитывая отложенные на несколько месяцев жалобы, размещенные на столе профсоюзами Mexicana de Aviación против бывшего владельца компании, Гастона Аскаррага Андраде, который обвиняется в мошенническом управлении, Профсоюзная ассоциация пилотов авиаторов уже обнаружила бутылочное горлышко.
Инстанция, возглавляемая Карлосом Диас Чавес Морино, только что представила требование уголовного дела против Национальной комиссии по банкам и ценным бумагам, которая обвиняется в препятствовании правосудию.
Согласно этому, надзорный орган систематически отказывался предоставлять отчеты в Генеральную прокуратуру республики касательно операции, выполненной предпринимателем для извлечения из доверительного фонда F/589 банка IXE 198 миллионов песо, от имени Mexicana Airlines.
Ресурсы были бы направлены на покупку акций Профессиональной управляющей компании отелей.
Как вы знаете, Аскаррага Андраде является основным акционером сети отелей Posadas.
Окружают Dragon Mart
Собравшись на выходных на форуме в Карибском университете, группа местных и зарубежных экологов, ученых, бизнесменов и членов общего гражданского общества одобрили создание широкого фронта для противостояния открытию китайского Dragon Mart в Канкуне.
Мы говорим, как вы знаете, о гигантском центре продажи и распространения в Мексику, Центральную Америку и страны Карибского бассейна продукции изолированной страны, с жилой зоной неподалеку для сотрудников 150 компаний.
Ранее Canacintra удалось объединить губернаторов юго-восточной зоны для противостояния монументальным силам, которые сровняли с землей часть охраняемых территорий и выдвигают серьезные угрозы против индустрии.
Смерть ACTA
Касательно отклоненного правительством требования сената объяснить, при каких условиях и обстоятельствах посол Мексики в Японии подписал Торговое соглашение по борьбе с контрафакцией, известное как аббревиатура на английском ACTA, согласно Мексиканскому институту промышленной собственности, это дело уже перешло в архив.
Как вы знаете, действие было выполнено, несмотря на то, что сам сенат дисквалифицировал возможность рассматривать его, как нарушающее свободу выражения в социальных сетях.
Homex в долгосрочной перспективе
Стремясь погасить долгосрочные задолженности, не влияя на краткосрочные, застройщик жилья Homex размещает на рынке Биржевые сертификаты на 500 миллионов песо.
Выпуск является первым из четырех идентичных, с предложением выплаты процентов каждые 28 дней.
Competival появляется на свет
Образованный предприятиями NYCE, e-Quálity и Kernet, лидерами в области информационных технологий, консорциум с торговым наименованием Competival только что появился на свет, его целью будет рынок услуг кластеров программного обеспечения в Центральной и Южной Америке.
Инвестиции в эту область превышают 1.5 миллиарда долларов.
Гектор "Хетин" Рейес: "Баскетбол был моей жизнью"
Заядлый баскетбольный путешественник Гектор "Хетин" Рейес был более 60 лет связан с этим спортом и, благодаря нему, объездил весь мир.
Мало кто в Пуэрто-Рико хранит в памяти так много баскетбольных историй, как Гектор "Хетин" Рейес.
И ведь прежде, чем кровоизлияние в мозг приковало его к инвалидной коляске в 2008 году, Рейес был погружен в спорт в течение более 60 лет, в качестве игрока малых категорий, игрока Высшей баскетбольной лиги, уполномоченного и руководителя BSN с Ковбоями Баямона и президента Федерации баскетбола.
"Я выполнял много ролей в баскетболе на протяжении своей жизни, в том числе несколько одновременно, как когда я был президентом BSN, генеральным директором Национальной команды и президентом федерации в 90-х годах", - вспоминает Рейес во время визита Primera Hora к нему домой в Баямон, где он живет с Исабель, своей верной супругой на протяжении более 50 лет.
"Баскетбол был моей жизнью".
Рейес не преувеличивает, делая это утверждение.
Стены его дома, почти все украшенные фотографиями и памятными вещами, собранными за его долгий путь, свидетельствуют об этом.
Баямон в сердце
С наибольшими эмоциями он хранит те, которые помнят его путь через Ковбоев, начиная с середины 50-х годов в качестве игрока до 1982 года, когда исполнилось 15 лет его выступления в роли со-агента или агента контракта.
"Это были мои лучшие годы, которыми я наслаждался больше всего, потому что имел возможность быть частью восьми чемпионатов Ковбоев с 1967 года, в качестве агента, со-агента или руководителя.
Было много лет радости, в том числе пять чемпионатов, прошедших с 1971 по 1975 год.
А потом я попрощался с одной в 1981 году, в год дебюта Джерома Минси в BSN.
С того момента и впредь руководить стал "Куко" Ортис, который был великим администратором", - указал Рейес.
Я помню, что Джин Бартов, который направлялся сюда и был в университете Алабамы (Бирмингем), сказал мне: "У меня для тебя есть очень сильный игрок, ростом 6'7".
"Хочешь?"
И это было началом Минси, одного из лучших игроков, которые были у Пуэрто-Рико.
Бартов затем порекомендовал снайпера Раймонда Гаусса, который получил гражданство и стал одним из наших лучших бомбардиров.
Я помню, что сказал, что если бы Минси принес чемпионство Баямону, Гаусс помог бы завоевать еще одно.
Чемпионством Ковбоев с Гауссом я насладился, но уже на расстоянии, потому что к 1988 году уже значился начальником федерации.
К тому времени я предпочитал наслаждаться его достижениями и достижениями Минси в национальной сборной.
Помню, как мы выиграли в первый раз у США во время олимпийского квалификационного турнира в Мексике в 1989 году.
Затем настал Чемпионат мира 1990 года, на котором мы получили четвертое место и это должна была быть бронза, если бы не тот канадский судья, который заставил нас переиграть финальную игру, сказал Рейес.
Та команда с Чемпионата мира 1990 года - это лучшая сборная, какую вы когда-либо видели?
Она среди лучших, так же как и та, что выиграла у Dream Team на Олимпийских играх 2004 года.
Но моей любимой была та, что с Панамериканских игр на Кубе в 1991 году, когда мы выиграли золото и разбили сборную США, которая была довольно похожа на ту, которая выиграла у нас бронзу на чемпионате мира.
В той команде не только снова играли Минси, Гаусса, Рамона Риваса, Фико Лопеса и 'Пикулина' (Ортиса), но также молодые (Хавьер) 'Тоньито' Колон и Джеймс Картер, братья Леон (Франсиско и Эдгар) и Марио 'Кихоте' Моралес, который не смог участвовать в 90 году из-за травмы колена.
Команда, которая, возможно, была не самой лучшей в плане личного состава, но принесла нам золотую медаль и большую радость, была командой Олимпийского квалификационного турнира 1995 года в Неукене, Аргентина.
С ролевыми игроками вроде 'Канито' Ньевеса, Пабло Алисеа и молодого Роландо Хурруитнера взамен игроков, временно отстраненных за беспорядок в Панамериканском чемпионате Мар-дель-Плата, мы выиграли золото вопреки всем прогнозам.
Кто был лучшим игроком в Пуэрто-Рико?
Без всяких сомнений, это был Пикулин Ортис.
Его показатели на международных турнирах впечатляют.
Никто в Пуэрто-Рико не доминировал на этом уровне так, как это делал Пикулин.
И это без учета его карьеры в различных лигах, в которых он играл.
Кто был лучшим пуэрториканцем руководителем?
Это очень сложный вопрос.
У нас был очень хороший молодняк, включающий Хулио Торо, Флора Мелендеса, Карлоса Моралеса, Раймонда Далмау, Армандито Торреса.
Из молодых, мне очень нравится работа Лео Ариллы.
Что ты считаешь своим главным достижением в федерации?
Участие в самой славной эпохе национальной сборной между 1988 и 1995 годами, и что в начале 90-х годов в BSN было до 17 команд в сезоне.
Что тебе осталось сделать?
Были вещи, которые я хотел реализовать, например, регионализацию меньших категорий.
Например, чтобы мальчики из Понсе играли только в своей области и только против команд из других частей острова в национальных плей-офф.
Сейчас ребята путешествуют и играют слишком много, и это излишне.
По крайней мере, я вижу плоды обязательной сертификации и курса для управляющих, должностных лиц и судей.
Это доставляет мне удовольствие.
Что ты сейчас делаешь?
Больше всего я слушаю музыку, смотрю музыкальные видео моей эпохи на YouTube, наслаждаюсь своими внуками и изредка хожу на баскетбольные матчи.
И, конечно, наслаждаюсь обществом моей супруги, Иcабель, которая всегда была со мной.
Умер актер Ларри Хэгмэн
Ларри Хэгмэн, родившийся 21 сентября 1931 года в Форт-Уэрте (Техас), стал всемирно известным благодаря своей главной роли в качестве Джона Росс Юинга, более известного как "J.R"., в телесериале "Даллас", в котором он воплощал бизнесмена без принципов, злого и манипулятивного.
Ларри Хэгмэн, чья роль нефтяного магната-хищника Джей Ар Юинга в телесериале "Даллас" стала символом жадности в 1980-х годах, умер.
Ему был 81 год.
Хэгмэн, который вернулся в этом году в качестве J.R. в новом сезоне "Далласа", умер в пятницу вечером из-за осложнений, вызванных раком, согласно заявлению семьи, предоставленному для The Associated Press компанией Warner Bros., студией производства "Далласа".
"Ларри снова вернулся в свой любимый родной город Даллас, вновь играя знаковую роль, которая больше всего ему нравилась", - сказала его семья.
Семья Ларри и самые близкие друзья были с ним в Далласе на ярмарке в честь Дня благодарения.
Линда Грэй, сыгравшая роль его супруги в оригинальном сериале и в сиквеле, находилась рядом с Хэгмэном, когда он умер в больнице Далласа, сказал ее представитель Джеффри Лэйн.
Он приносил радость всем, кто его знал.
Он был творческий, щедрый, веселый, ласковый и талантливый, и я буду очень скучать по нему.
"Он был оригинальной личностью и жил полной жизнью", - подтвердила Грэй в заявлении.
У Хэгмэна был диагностирован цирроз печени в 1992 году и он признал, что пил в течение многих лет.
В 1995 году у него обнаружили злокачественную опухоль в печени и он перенес трансплантацию.
Задолго до "Далласа", Хэгмэн приобрел известность на телевидении благодаря роли порядочного типа в легкой комедии "I Dream of Jeannie", транслировавшейся каналом NBC с 1965 по 1970 год.
В ней он играл капитана Тони Нельсона, астронавта, чья жизнь меняется, когда он встречает привлекательную девушку-джинна, которую играет Барбара Иден, и начинает жить с ней под одной крышей.
Также он был главным персонажем двух комедий, которые редко появлялись в эфире, "The Good Life" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками, в "The Group", "Harry and Tonto" и "Primary Colors".
Но именно его мастерская интерпретация восхитительно отвратительного J.R. привела Хэгмэна на вершину славы.
Драматический сериал канала CBS о клане Юингов и других персонажах в его окружении шел в эфире с апреля 1978 по май 1991 года.
Рекламный слоган "Кто стрелял в J.R.?", задуманный для создания шумихи вокруг эпизода, полного эмоций, в котором персонажа Хэгмэна чуть не убивают, породил международные обсуждения и миллионы долларов, которыми рисковали в букмекерских конторах.
Также это помогло привлечь к сериалу рекордную аудиторию в ту пору.
Когда был дан ответ в эпизоде от ноября 1980 года, в среднем 41 миллионов телезрителей смотрели его и превратили "Даллас" во вторую по числу просмотров развлекательную программу в истории, после финала "MASH" в 1983 году, привлекшего 50 миллионов зрителей.
Это была свояченица J.R., Кристин (в исполнении Мэри Кросби), которая стреляла в него.
J.R. ей помешал и затем пригрозил ей, что обвинит ее в проституции, если она не уберется из города, но и другие тоже имели причины напасть на него.
Хэгмэн сыграл Юинга как ненасытного коррупционера с харизматичной улыбкой: нечестный предприниматель и неверный муж, который хотел, чтобы его супругу алкоголичку, Сью Эллен (Линда Грэй), поместили на лечение.
"Я знаю, что должно быть на могильной плите J.R"., - сказал Хэгмэн в 1988 году.
Должно быть сказано: "Здесь покоится честный гражданин J.R. Юинг".
Это единственная сделка, которую он проиграл.
Виктория Принсипал, тоже героиня оригинального сериала, вспоминала в пятницу Хэгмэна как кого-то "огромного, как на, так и вне экрана".
Он незабываем и незаменим для миллионов почитателей по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового выпуска "Далласа" были показаны несколько месяцев назад с большим успехом на канале TNT.
Уже была закончена запись пяти эпизодов второго сезона и шестой был в производстве, сообщил канал.
Warner или TNT пока не сделали заявления о том, что будет с сериалом после ухода Хэгмэна.
Уроженец Форт-Уэрта, Техас, он был сыном актрисы и певицы Мэри Мартин, которая блистала в таких классических произведениях, как "South Pacific" и "Peter Pan".
Мартин была еще подростком, когда родила его в 1931 году во время своего брака с адвокатом Беном Хэгмэном.
Он попытал счастья на театральных сценах Нью-Йорка в начале 1950-х годов, а затем служил в ВВС Англии с 1952 по 1956 год.
Находясь там, он познакомился с молодой шведской художницей Май Аксельссон и женился на ней.
У пары было двое детей, Престон и Хайди, и они жили долгое время в калифорнийском городе Малибу, где проживают многие знаменитости.
В 2001 году он назвал свои мемуары "Hello Darlin': Tall (and Absolutely True) Tales about My Life".
"Я не включил туда ничего, что счел бы способным причинить боль кому-нибудь или повлиять на них каким-либо образом", - сказал он Prensa Asociada в то время.
После пересадки печени он стал пропагандировать донорство органов и трудился в качестве добровольца в больнице, чтобы помогать пациентам, испытывающим страх.
"Я даю им советы, придаю им храбрость, встречаюсь с ними, когда они идут на операции, и после", - указал он в 1996 году.
Я пытаюсь предложить некоторое утешение, вроде "не бойтесь, будет немного неудобно в течение короткого времени, но вы будете в порядке".
Он также активно выступал против курения и участвовал в нескольких кампаниях.
Начинается курс, который исследует "Конец света"
Каждую неделю студенты исследуют апокалиптические явления, такие как ядерная война, зомби, вирусы и бактерии и глобальное потепление.
В этом семестре, когда профессор религии Стюарт Шарме решил прочитать курс о конце света, он знал, что располагал неотразимой приманкой: конец "длинного обратного отсчета" календаря майя, 21 декабря, за который ухватились многие люди как за доказательство того, что грядет конец света.
Но Шарме понятия не имел, что его ожидало в ближайшие пару месяцев: катастрофический ураган Сэнди, финансовый кризис, который некоторые называют "долгоармагеддоном", и растущий конфликт, куда втянут Израиль, место, где христианские теоретики конца времен полагают, что начнется Апокалипсис.
"Я не осознавал, что это будет самый апокалиптический семестр из всех", - сказал Шарме на этой неделе студентам Университета Рутгерс-Камден (Нью-Джерси).
Если проанализировать то, что происходит в мире в настоящее время, как если бы у нас осталось всего 30 дней, это был действительно хороший период.
И помните, что плохое хорошо для тех, у кого апокалиптический образ мыслей.
И он не единственный профессор, который предлагает курсы на тему "конца света" в этом семестре, теоретически последнем в истории.
В Темпльском университете адъюнкт-профессор Барри Вакер читает курс "Средства массовой информации, культура и конец света".
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"Мы анализируем, почему эти идеи со временем распространяются", - сказал он, и способ, которым предлагают гипотетические сценарии, вызывающие определенные поступки человека.
Если ядерный материал попадет в руки террористов, например, может разразиться война.
В этом месяце студенты анализировали фильмы на апокалиптические темы и изучали, как они соотносятся с примерами из реальной жизни.
"Я попытался рассказать студентам о том, что возможно, вероятно, правдоподобно и невозможно", - сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор истории Латинской Америки Мэтью Ресталл и его коллега Амара Солари, адъюнкт-профессор истории искусства и антропологии, объединились, чтобы прочитать курс, который называется просто "Конец света".
"Мы не добавляем '2012', чтобы всегда иметь возможность прочитать курс еще раз, в случае если конец света не наступит", - сказал Ресталл.
Несмотря на "неминуемое разрушение", студенты должны учиться, готовить проекты и сдавать итоговые экзамены.
В Penn State итоговый экзамен будет приниматься в канун Апокалипсиса, что не оставляет студентам иного выбора, кроме как работать "до той самой ночи, в которую предположительно наступит конец света", сказал Ресталл.
Курсы оказались довольно популярными.
"Места закончились за два часа", - сказал Ресталл о своем курсе для студентов с высоким средним баллом, на который записались 35 студентов.
Мы получали сообщения по электронной почте в течение многих недель перед началом семестра от людей, которые спрашивали, есть ли еще места.
Студенты, в свою очередь, заверяют, что этот курс один из самых интересных.
"Мне нравится наблюдать, что делают люди, чтобы утешить себя", - сказала Бриджид Робинсон, 23-летняя студентка отделения религии и социологии из Хаддонфилда, Нью-Джерси, в Рутгерс-Камден.
И апокалиптический образ мысли, светский или религиозный, это лишь вопрос утешения или его отсутствия.
Уилл Векеса, 25-летний студент отделения психологии и сестринского дела, сказал, что смотрел все апокалиптические фильмы.
"Я никогда не слышал о курсе, который бы учил этому", - заметил он.
Мне он нравится.
Но ни один из опрошенных студентов - не говоря уже о профессоре - не сказал, что верит в дату конца света 21 декабря.
"Наш первый проект затрагивал пророчество майя, и в некотором роде мы его дискредитировали", - сказала Джули Зеглен, 21-летняя студентка последнего курса в Темпльском университете из Уэст-Честера.
Майя никогда не предсказывали конец света; это просто ключевой момент в календаре, сказал Ресталл.
Но он отметил, что существует апокалиптическое беспокойство в западной культуре, которое насчитывает несколько веков, где люди реагируют на изменения вокруг себя, предсказывая конец света.
Интернет вызвал увеличение этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
Преимущественно в англоговорящем мире.
Джозеф Догерти, профессор религии университета Ла-Саль, который преподает курсы на Филиппинах в этом году, быстро ответил на вопрос о том, знает ли он о каком-нибудь курсе о "конце света" там.
"Филиппины не принимают участия в конце света", - написал он, намекая на распоряжение вышестоящей инстанции.
У нас есть помилование от Папы.
Ресталл обратил внимание, что на протяжении долгого времени говорилось о многих днях последнего суда, и сказал, что если ничего не произойдет 21 декабря, "люди сразу же начнут думать о следующей дате" или философствовать, что 21 декабря является началом семилетнего периода, по прошествии которого мир закончится.
Студенты и преподаватели беспечно относятся к этой дате.
Некоторые сказали, что собираются пойти на вечеринки "конца света".
"Может быть, позвоню кому-то из друзей, чтобы вместе посмеяться", - прокомментировала Самира Форд, 20-летняя студентка факультета связи.
